<unk>	0
<s>	0
</s>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
...	-5
▁그	-6
▁보	-7
▁재	-8
ᄏᄏ	-9
▁정	-10
니다	-11
▁나	-12
는데	-13
너무	-14
▁다	-15
▁하	-16
▁좋	-17
▁없	-18
▁어	-19
▁너무	-20
▁사	-21
▁내	-22
▁감	-23
▁진	-24
▁연	-25
▁있	-26
▁재미	-27
▁지	-28
!!	-29
으로	-30
지만	-31
하고	-32
▁한	-33
▁시	-34
네요	-35
▁안	-36
▁최	-37
▁정말	-38
▁1	-39
▁스	-40
▁만	-41
▁가	-42
에서	-43
....	-44
▁재밌	-45
▁기	-46
▁봤	-47
▁평	-48
▁대	-49
▁전	-50
▁진짜	-51
▁연기	-52
▁마	-53
하는	-54
▁무	-55
▁모	-56
▁수	-57
▁여	-58
▁생	-59
▁잘	-60
▁주	-61
어요	-62
▁않	-63
▁더	-64
▁최고	-65
▁평점	-66
드라	-67
토리	-68
▁오	-69
▁제	-70
이다	-71
▁개	-72
습니다	-73
▁이런	-74
▁인	-75
▁배	-76
하다	-77
▁말	-78
드라마	-79
▁생각	-80
▁왜	-81
▁ᄏᄏ	-82
▁자	-83
▁	-84
.	-85
이	-86
다	-87
는	-88
고	-89
지	-90
화	-91
영	-92
가	-93
하	-94
도	-95
아	-96
에	-97
나	-98
기	-99
한	-100
보	-101
의	-102
어	-103
만	-104
ᄏ	-105
은	-106
리	-107
로	-108
게	-109
을	-110
라	-111
서	-112
!	-113
요	-114
니	-115
들	-116
인	-117
그	-118
재	-119
시	-120
스	-121
무	-122
데	-123
,	-124
없	-125
미	-126
정	-127
있	-128
대	-129
마	-130
면	-131
해	-132
말	-133
사	-134
네	-135
진	-136
점	-137
?	-138
음	-139
를	-140
자	-141
내	-142
수	-143
연	-144
감	-145
전	-146
주	-147
거	-148
으	-149
~	-150
좋	-151
우	-152
장	-153
작	-154
너	-155
안	-156
드	-157
오	-158
었	-159
여	-160
상	-161
까	-162
1	-163
생	-164
적	-165
야	-166
짜	-167
제	-168
것	-169
봤	-170
0	-171
간	-172
최	-173
부	-174
일	-175
같	-176
더	-177
했	-178
개	-179
동	-180
과	-181
구	-182
성	-183
모	-184
평	-185
소	-186
건	-187
런	-188
중	-189
ᅲ	-190
밌	-191
본	-192
신	-193
비	-194
와	-195
러	-196
배	-197
되	-198
않	-199
할	-200
운	-201
히	-202
았	-203
분	-204
때	-205
던	-206
치	-207
각	-208
;	-209
려	-210
유	-211
공	-212
잘	-213
용	-214
습	-215
토	-216
세	-217
랑	-218
실	-219
레	-220
래	-221
남	-222
국	-223
루	-224
저	-225
^	-226
터	-227
함	-228
못	-229
느	-230
난	-231
람	-232
ᄒ	-233
명	-234
독	-235
2	-236
조	-237
왜	-238
알	-239
디	-240
겠	-241
반	-242
듯	-243
르	-244
봐	-245
애	-246
입	-247
볼	-248
심	-249
임	-250
원	-251
물	-252
편	-253
막	-254
쓰	-255
걸	-256
바	-257
싶	-258
악	-259
역	-260
금	-261
별	-262
든	-263
타	-264
준	-265
력	-266
ᅳ	-267
처	-268
노	-269
버	-270
많	-271
단	-272
년	-273
O	-274
좀	-275
예	-276
냥	-277
트	-278
현	-279
당	-280
름	-281
위	-282
뭐	-283
선	-284
였	-285
포	-286
문	-287
번	-288
망	-289
두	-290
렇	-291
억	-292
완	-293
추	-294
관	-295
션	-296
웃	-297
끝	-298
냐	-299
매	-300
살	-301
코	-302
줄	-303
결	-304
"	-305
체	-306
출	-307
속	-308
울	-309
발	-310
3	-311
참	-312
품	-313
후	-314
긴	-315
극	-316
잼	-317
박	-318
질	-319
설	-320
불	-321
프	-322
된	-323
직	-324
린	-325
계	-326
경	-327
눈	-328
워	-329
절	-330
-	-331
차	-332
ᅮ	-333
넘	-334
죽	-335
따	-336
잔	-337
액	-338
강	-339
님	-340
깝	-341
길	-342
른	-343
식	-344
답	-345
청	-346
엔	-347
메	-348
방	-349
행	-350
릴	-351
김	-352
크	-353
교	-354
합	-355
초	-356
피	-357
군	-358
허	-359
머	-360
o	-361
족	-362
몰	-363
'	-364
회	-365
천	-366
돈	-367
호	-368
판	-369
빠	-370
민	-371
또	-372
파	-373
날	-374
친	-375
즈	-376
럽	-377
란	-378
먹	-379
근	-380
9	-381
집	-382
학	-383
티	-384
온	-385
낌	-386
멋	-387
올	-388
슨	-389
e	-390
순	-391
짱	-392
괜	-393
특	-394
받	-395
캐	-396
표	-397
5	-398
4	-399
슬	-400
증	-401
움	-402
달	-403
얼	-404
급	-405
형	-406
씨	-407
며	-408
t	-409
겨	-410
목	-411
등	-412
엄	-413
필	-414
글	-415
언	-416
맞	-417
뭔	-418
존	-419
복	-420
져	-421
찮	-422
끼	-423
귀	-424
록	-425
키	-426
카	-427
새	-428
닌	-429
뻔	-430
맨	-431
8	-432
누	-433
류	-434
테	-435
s	-436
돌	-437
색	-438
7	-439
외	-440
꼭	-441
론	-442
졸	-443
혀	-444
희	-445
밋	-446
충	-447
슴	-448
태	-449
♥	-450
케	-451
양	-452
왔	-453
산	-454
통	-455
갈	-456
)	-457
럼	-458
힘	-459
흥	-460
렸	-461
약	-462
딩	-463
낮	-464
녀	-465
담	-466
잡	-467
격	-468
림	-469
a	-470
브	-471
뿐	-472
욕	-473
높	-474
릭	-475
술	-476
찍	-477
(	-478
열	-479
황	-480
웠	-481
봉	-482
솔	-483
훈	-484
탄	-485
굿	-486
ᄃ	-487
씬	-488
몇	-489
엇	-490
쉬	-491
놓	-492
능	-493
i	-494
범	-495
쳐	-496
종	-497
투	-498
d	-499
환	-500
늘	-501
쉽	-502
베	-503
ᄍ	-504
놀	-505
찾	-506
떨	-507
n	-508
밖	-509
싸	-510
딱	-511
죠	-512
병	-513
될	-514
쁘	-515
혼	-516
6	-517
r	-518
팅	-519
송	-520
손	-521
접	-522
블	-523
승	-524
엉	-525
패	-526
랜	-527
삼	-528
b	-529
쾌	-530
졌	-531
큼	-532
석	-533
링	-534
클	-535
픈	-536
즘	-537
향	-538
퍼	-539
ᄋ	-540
/	-541
께	-542
립	-543
떻	-544
믿	-545
백	-546
변	-547
갑	-548
깊	-549
g	-550
c	-551
왕	-552
_	-553
앞	-554
났	-555
써	-556
홍	-557
뜻	-558
법	-559
권	-560
껴	-561
즐	-562
꺼	-563
뒤	-564
C	-565
광	-566
섭	-567
쟁	-568
T	-569
떠	-570
창	-571
잇	-572
책	-573
커	-574
맛	-575
잠	-576
B	-577
l	-578
겁	-579
벽	-580
S	-581
빨	-582
킬	-583
팬	-584
딴	-585
싫	-586
먼	-587
삶	-588
h	-589
놈	-590
락	-591
잊	-592
폭	-593
죄	-594
채	-595
업	-596
v	-597
확	-598
짐	-599
객	-600
찬	-601
깨	-602
덕	-603
빼	-604
괴	-605
줘	-606
m	-607
짝	-608
큐	-609
휴	-610
견	-611
꾸	-612
암	-613
빈	-614
봣	-615
봄	-616
훌	-617
철	-618
플	-619
륭	-620
G	-621
빙	-622
흐	-623
짓	-624
첨	-625
월	-626
밀	-627
됨	-628
끌	-629
둘	-630
총	-631
효	-632
윤	-633
틀	-634
혹	-635
쌍	-636
탈	-637
걍	-638
뭘	-639
굴	-640
궁	-641
숨	-642
쓸	-643
돋	-644
얘	-645
D	-646
큰	-647
곤	-648
갔	-649
련	-650
침	-651
벌	-652
쁜	-653
풍	-654
취	-655
룡	-656
닥	-657
끔	-658
낸	-659
훨	-660
낭	-661
텐	-662
옛	-663
끄	-664
낚	-665
풀	-666
맘	-667
욱	-668
u	-669
헐	-670
엽	-671
찌	-672
믹	-673
V	-674
몸	-675
떤	-676
페	-677
꼬	-678
랐	-679
쩌	-680
튼	-681
뛰	-682
ᄉ	-683
즌	-684
왠	-685
낫	-686
험	-687
활	-688
줌	-689
척	-690
똥	-691
꿈	-692
묘	-693
빵	-694
+	-695
득	-696
f	-697
째	-698
됐	-699
롭	-700
꿀	-701
택	-702
쩔	-703
흘	-704
딸	-705
잖	-706
착	-707
혜	-708
춘	-709
빛	-710
줬	-711
콩	-712
>	-713
돼	-714
멘	-715
팔	-716
:	-717
읽	-718
굳	-719
겟	-720
찰	-721
겼	-722
징	-723
♡	-724
꽤	-725
셨	-726
y	-727
갖	-728
웅	-729
랄	-730
똑	-731
젠	-732
슷	-733
*	-734
뜨	-735
멜	-736
북	-737
흔	-738
골	-739
픽	-740
켜	-741
햇	-742
틱	-743
항	-744
낄	-745
료	-746
멍	-747
슈	-748
p	-749
럴	-750
첫	-751
흑	-752
헤	-753
십	-754
옴	-755
칠	-756
랬	-757
응	-758
M	-759
깔	-760
닝	-761
압	-762
곳	-763
셔	-764
섹	-765
땜	-766
듣	-767
k	-768
넣	-769
쓴	-770
곡	-771
F	-772
쯤	-773
w	-774
굉	-775
널	-776
럭	-777
옥	-778
익	-779
픔	-780
츠	-781
닐	-782
숙	-783
맥	-784
젤	-785
빌	-786
쳤	-787
콜	-788
검	-789
겹	-790
폐	-791
ᄀ	-792
벗	-793
률	-794
앗	-795
밑	-796
듬	-797
%	-798
ᄇ	-799
댓	-800
펑	-801
쿠	-802
흠	-803
깐	-804
씩	-805
겐	-806
엘	-807
랍	-808
쇼	-809
륜	-810
잃	-811
령	-812
풋	-813
쪽	-814
킨	-815
규	-816
끈	-817
컬	-818
A	-819
뻐	-820
육	-821
센	-822
탕	-823
몽	-824
뮤	-825
율	-826
땐	-827
량	-828
<	-829
밥	-830
섬	-831
축	-832
협	-833
놔	-834
틴	-835
싱	-836
념	-837
힐	-838
램	-839
묻	-840
꼈	-841
샤	-842
덜	-843
짧	-844
꼽	-845
탁	-846
ᄂ	-847
깜	-848
낀	-849
촌	-850
젊	-851
=	-852
E	-853
찝	-854
뇌	-855
엿	-856
논	-857
콤	-858
웨	-859
릿	-860
렵	-861
붙	-862
닿	-863
뜬	-864
촬	-865
됬	-866
뷰	-867
꼴	-868
I	-869
맹	-870
핵	-871
밤	-872
컨	-873
납	-874
렌	-875
균	-876
푸	-877
멀	-878
춤	-879
칼	-880
헌	-881
껏	-882
냈	-883
앙	-884
@	-885
렬	-886
ᄌ	-887
셈	-888
콘	-889
염	-890
흡	-891
볍	-892
킹	-893
턴	-894
퀄	-895
봅	-896
떡	-897
랙	-898
혁	-899
늦	-900
힌	-901
랫	-902
쥐	-903
x	-904
꽃	-905
엑	-906
찡	-907
퇴	-908
씁	-909
앤	-910
닫	-911
됩	-912
얻	-913
웬	-914
ᄅ	-915
놨	-916
쎄	-917
쩐	-918
폰	-919
빡	-920
늙	-921
땅	-922
잉	-923
X	-924
렉	-925
몬	-926
끊	-927
롱	-928
&	-929
윌	-930
★	-931
벤	-932
옹	-933
벨	-934
쁨	-935
잭	-936
쥬	-937
챙	-938
홀	-939
P	-940
뒷	-941
좌	-942
N	-943
뚱	-944
쏘	-945
뭉	-946
썩	-947
텔	-948
폴	-949
잤	-950
춰	-951
톰	-952
밝	-953
녹	-954
뉴	-955
뽕	-956
롯	-957
농	-958
썼	-959
ᄆ	-960
뜩	-961
짠	-962
둥	-963
낙	-964
뿌	-965
씀	-966
팀	-967
L	-968
휘	-969
껄	-970
줍	-971
퉁	-972
헛	-973
엠	-974
삭	-975
쫌	-976
z	-977
겉	-978
톤	-979
획	-980
덤	-981
맙	-982
덩	-983
묵	-984
칭	-985
탑	-986
붕	-987
닮	-988
룬	-989
맡	-990
벼	-991
봇	-992
혐	-993
갓	-994
쩜	-995
숭	-996
값	-997
낼	-998
탐	-999
뀌	-1000
틈	-1001
팍	-1002
떄	-1003
왓	-1004
뽑	-1005
꾼	-1006
쯧	-1007
튀	-1008
댄	-1009
냄	-1010
푹	-1011
섞	-1012
쵝	-1013
꿔	-1014
냉	-1015
칸	-1016
갱	-1017
낳	-1018
첩	-1019
측	-1020
컴	-1021
혈	-1022
R	-1023
ᅡ	-1024
꽝	-1025
렁	-1026
뢰	-1027
펐	-1028
흉	-1029
[	-1030
j	-1031
녕	-1032
듭	-1033
셀	-1034
옆	-1035
뱀	-1036
옷	-1037
뚝	-1038
멸	-1039
쩝	-1040
퓨	-1041
븐	-1042
뿔	-1043
털	-1044
K	-1045
샘	-1046
씹	-1047
컷	-1048
팩	-1049
갠	-1050
렷	-1051
셉	-1052
]	-1053
례	-1054
략	-1055
빅	-1056
앉	-1057
므	-1058
넌	-1059
딧	-1060
깎	-1061
펜	-1062
섯	-1063
넷	-1064
딘	-1065
땡	-1066
떼	-1067
톱	-1068
`	-1069
펙	-1070
닙	-1071
덴	-1072
칙	-1073
밍	-1074
뎁	-1075
빗	-1076
탓	-1077
ᅩ	-1078
ᅵ	-1079
곱	-1080
롤	-1081
쏟	-1082
닉	-1083
둑	-1084
멈	-1085
쩡	-1086
캬	-1087
쿵	-1088
퀴	-1089
W	-1090
☆	-1091
델	-1092
젼	-1093
벅	-1094
뻤	-1095
뽀	-1096
둔	-1097
쭉	-1098
긋	-1099
룩	-1100
층	-1101
콧	-1102
헬	-1103
깡	-1104
뎀	-1105
왤	-1106
켓	-1107
껐	-1108
핑	-1109
넹	-1110
윈	-1111
웰	-1112
찜	-1113
텝	-1114
겪	-1115
렐	-1116
컥	-1117
폼	-1118
H	-1119
핀	-1120
깁	-1121
깍	-1122
낯	-1123
늑	-1124
삐	-1125
앵	-1126
팝	-1127
곰	-1128
싼	-1129
띄	-1130
랭	-1131
쿨	-1132
쏠	-1133
펼	-1134
곧	-1135
걱	-1136
렀	-1137
뭥	-1138
ᄎ	-1139
ᅥ	-1140
곽	-1141
쪼	-1142
쯔	-1143
찔	-1144
U	-1145
틸	-1146
딜	-1147
앨	-1148
얄	-1149
쿡	-1150
J	-1151
렛	-1152
찐	-1153
싹	-1154
쫄	-1155
뷔	-1156
짬	-1157
랩	-1158
뭣	-1159
탱	-1160
및	-1161
쨌	-1162
ᄁ	-1163
땀	-1164
깃	-1165
뗄	-1166
셋	-1167
쫓	-1168
킥	-1169
삽	-1170
옵	-1171
젖	-1172
짤	-1173
눌	-1174
뎅	-1175
둡	-1176
맴	-1177
밴	-1178
템	-1179
튜	-1180
팠	-1181
ᄡ	-1182
넬	-1183
숀	-1184
켄	-1185
홈	-1186
닷	-1187
뱅	-1188
샌	-1189
셜	-1190
툭	-1191
닼	-1192
렴	-1193
툰	-1194
뻥	-1195
쇄	-1196
썰	-1197
옳	-1198
웟	-1199
죤	-1200
껀	-1201
뚜	-1202
릅	-1203
쌩	-1204
엮	-1205
켰	-1206
걷	-1207
긍	-1208
똘	-1209
릇	-1210
셰	-1211
찢	-1212
몫	-1213
썸	-1214
읍	-1215
쩍	-1216
뭇	-1217
힙	-1218
냅	-1219
랴	-1220
Y	-1221
끗	-1222
닭	-1223
룰	-1224
맑	-1225
뺏	-1226
엣	-1227
쟈	-1228
핸	-1229
ᄊ	-1230
ᅢ	-1231
셧	-1232
쉐	-1233
욤	-1234
띠	-1235
헉	-1236
。	-1237
덮	-1238
듦	-1239
뤄	-1240
밉	-1241
쉴	-1242
옮	-1243
팡	-1244
뻣	-1245
첼	-1246
츄	-1247
컸	-1248
킴	-1249
맺	-1250
밧	-1251
빕	-1252
즉	-1253
맷	-1254
쌓	-1255
콕	-1256
퉤	-1257
푼	-1258
혔	-1259
됫	-1260
뿜	-1261
캡	-1262
틋	-1263
덧	-1264
캠	-1265
솜	-1266
쌈	-1267
쏴	-1268
퀸	-1269
톡	-1270
훼	-1271
겻	-1272
뜸	-1273
렘	-1274
밟	-1275
왈	-1276
캅	-1277
팽	-1278
핫	-1279
홧	-1280
귄	-1281
둠	-1282
뼈	-1283
웹	-1284
잣	-1285
짙	-1286
캔	-1287
헷	-1288
꽁	-1289
랏	-1290
멤	-1291
뻑	-1292
얀	-1293
쭈	-1294
뚫	-1295
좆	-1296
킵	-1297
ᄐ	-1298
곁	-1299
땠	-1300
뜯	-1301
륵	-1302
믄	-1303
붉	-1304
숲	-1305
칫	-1306
턱	-1307
꽉	-1308
늬	-1309
룸	-1310
텅	-1311
훔	-1312
넓	-1313
녁	-1314
덥	-1315
웍	-1316
삘	-1317
쇠	-1318
썬	-1319
젝	-1320
졋	-1321
짖	-1322
펭	-1323
꾹	-1324
떳	-1325
멕	-1326
헨	-1327
겸	-1328
끓	-1329
묶	-1330
헝	-1331
훗	-1332
갇	-1333
궈	-1334
껍	-1335
뎌	-1336
줫	-1337
쨋	-1338
펠	-1339
겄	-1340
딕	-1341
쉣	-1342
쫒	-1343
탠	-1344
펴	-1345
뉘	-1346
밨	-1347
벙	-1348
썻	-1349
앓	-1350
앜	-1351
얽	-1352
윽	-1353
띵	-1354
럿	-1355
릉	-1356
뭡	-1357
밸	-1358
빤	-1359
쏙	-1360
뀐	-1361
둬	-1362
룹	-1363
욬	-1364
잎	-1365
켈	-1366
펀	-1367
핏	-1368
↓	-1369
꽥	-1370
탭	-1371
횡	-1372
꺄	-1373
꼇	-1374
꿨	-1375
넼	-1376
빚	-1377
넋	-1378
챔	-1379
텀	-1380
흰	-1381
人	-1382
긔	-1383
뒀	-1384
뱉	-1385
뺨	-1386
쉰	-1387
엎	-1388
췄	-1389
톨	-1390
Z	-1391
q	-1392
눠	-1393
댐	-1394
댕	-1395
딨	-1396
륙	-1397
샷	-1398
웩	-1399
탤	-1400
핳	-1401
흙	-1402
#	-1403
ᅦ	-1404
댈	-1405
됌	-1406
샀	-1407
샹	-1408
숫	-1409
쌀	-1410
엌	-1411
컵	-1412
쿄	-1413
펄	-1414
꽂	-1415
됴	-1416
샬	-1417
쒸	-1418
칩	-1419
픕	-1420
횽	-1421
닦	-1422
듀	-1423
촉	-1424
킷	-1425
탔	-1426
햄	-1427
ᄑ	-1428
○	-1429
뺀	-1430
뻘	-1431
솟	-1432
슐	-1433
씌	-1434
욜	-1435
젓	-1436
쫙	-1437
쬐	-1438
괘	-1439
귓	-1440
넨	-1441
뇨	-1442
돕	-1443
쌔	-1444
쑤	-1445
욧	-1446
췌	-1447
힛	-1448
·	-1449
갸	-1450
롬	-1451
썽	-1452
왼	-1453
좁	-1454
쥔	-1455
쨩	-1456
쪄	-1457
켠	-1458
퀀	-1459
홉	-1460
ᅭ	-1461
ᆞ	-1462
’	-1463
꿋	-1464
닳	-1465
밭	-1466
셸	-1467
쌤	-1468
씽	-1469
얹	-1470
퍽	-1471
훅	-1472
\	-1473
갤	-1474
꼼	-1475
댔	-1476
엥	-1477
윙	-1478
쿼	-1479
햐	-1480
깬	-1481
늠	-1482
뛴	-1483
뤘	-1484
뤽	-1485
몹	-1486
밈	-1487
붓	-1488
얕	-1489
쵸	-1490
핍	-1491
Q	-1492
‘	-1493
굵	-1494
깽	-1495
꺅	-1496
낰	-1497
낱	-1498
녔	-1499
놉	-1500
뎈	-1501
뜰	-1502
붐	-1503
썅	-1504
씻	-1505
얌	-1506
윗	-1507
쟝	-1508
퀼	-1509
힝	-1510
|	-1511
ᅧ	-1512
“	-1513
겜	-1514
곸	-1515
굼	-1516
됀	-1517
딥	-1518
슌	-1519
앳	-1520
웁	-1521
짭	-1522
팜	-1523
펏	-1524
휼	-1525
ᅣ	-1526
꾀	-1527
꿉	-1528
낡	-1529
뚤	-1530
릎	-1531
뱃	-1532
뵈	-1533
싯	-1534
쑈	-1535
융	-1536
젬	-1537
텍	-1538
댜	-1539
돠	-1540
딪	-1541
빔	-1542
빽	-1543
샴	-1544
섰	-1545
얔	-1546
”	-1547
→	-1548
乃	-1549
甲	-1550
긁	-1551
꺽	-1552
땟	-1553
떴	-1554
뵙	-1555
쁠	-1556
쉘	-1557
욘	-1558
욯	-1559
읎	-1560
쟤	-1561
짚	-1562
캣	-1563
쾅	-1564
쿤	-1565
퀘	-1566
핡	-1567
♬	-1568
갚	-1569
걔	-1570
넉	-1571
뇬	-1572
댁	-1573
룻	-1574
맬	-1575
멎	-1576
뭍	-1577
뺐	-1578
뺴	-1579
숴	-1580
웡	-1581
촘	-1582
콥	-1583
큘	-1584
퉷	-1585
훤	-1586
、	-1587
無	-1588
괄	-1589
꿰	-1590
됏	-1591
뤠	-1592
뮬	-1593
좃	-1594
죵	-1595
쨔	-1596
핰	-1597
휩	-1598
겅	-1599
겔	-1600
뀔	-1601
넥	-1602
멧	-1603
믓	-1604
벡	-1605
뿅	-1606
뿍	-1607
쁩	-1608
샐	-1609
슥	-1610
쏜	-1611
옜	-1612
쪙	-1613
첸	-1614
큽	-1615
킁	-1616
폄	-1617
풉	-1618
핥	-1619
횟	-1620
굽	-1621
꺾	-1622
껌	-1623
끽	-1624
넴	-1625
눅	-1626
륨	-1627
뷁	-1628
뺑	-1629
썹	-1630
쒯	-1631
얍	-1632
잌	-1633
잰	-1634
좔	-1635
찼	-1636
쳇	-1637
츤	-1638
칵	-1639
텨	-1640
툴	-1641
퐁	-1642
헠	-1643
휙	-1644
휠	-1645
흣	-1646
』	-1647
괞	-1648
굶	-1649
깼	-1650
꼐	-1651
꽈	-1652
낍	-1653
넛	-1654
넝	-1655
덱	-1656
돔	-1657
뒹	-1658
렜	-1659
볶	-1660
샛	-1661
샵	-1662
섀	-1663
쫑	-1664
챈	-1665
춥	-1666
훑	-1667
『	-1668
갯	-1669
괸	-1670
끙	-1671
냔	-1672
눕	-1673
뉜	-1674
뎃	-1675
멱	-1676
뻗	-1677
뿡	-1678
쎈	-1679
앍	-1680
왁	-1681
욥	-1682
졷	-1683
촛	-1684
캄	-1685
콱	-1686
팰	-1687
햅	-1688
헴	-1689
헿	-1690
홥	-1691
{	-1692
}	-1693
곀	-1694
궤	-1695
꺠	-1696
껑	-1697
뀜	-1698
놧	-1699
닠	-1700
뒈	-1701
땔	-1702
랖	-1703
밓	-1704
벳	-1705
쑥	-1706
윅	-1707
읭	-1708
잴	-1709
줏	-1710
쥑	-1711
혓	-1712
$	-1713
ᄈ	-1714
ᆪ	-1715
故	-1716
死	-1717
갘	-1718
깟	-1719
눔	-1720
닛	-1721
딛	-1722
떵	-1723
롹	-1724
앰	-1725
잦	-1726
짰	-1727
쨰	-1728
쫘	-1729
챤	-1730
큭	-1731
툼	-1732
헵	-1733
흩	-1734
⌒	-1735
♪	-1736
作	-1737
女	-1738
괭	-1739
냨	-1740
랗	-1741
뭄	-1742
벚	-1743
빴	-1744
뺄	-1745
숟	-1746
쌉	-1747
썪	-1748
쏭	-1749
씸	-1750
앱	-1751
왘	-1752
읊	-1753
짊	-1754
쮸	-1755
쳣	-1756
컹	-1757
팟	-1758
훠	-1759
ン	-1760
꿇	-1761
냠	-1762
덟	-1763
떙	-1764
뛸	-1765
랔	-1766
렙	-1767
롸	-1768
뤼	-1769
뮈	-1770
믈	-1771
븅	-1772
뽐	-1773
숏	-1774
슝	-1775
옇	-1776
웜	-1777
죨	-1778
쥰	-1779
짘	-1780
쨍	-1781
찟	-1782
찹	-1783
챘	-1784
챦	-1785
촐	-1786
츈	-1787
캉	-1788
캘	-1789
콰	-1790
퀵	-1791
팥	-1792
햌	-1793
햏	-1794
헥	-1795
×	-1796
