<unk>	0
<pad>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁o	-11
ed	-12
en	-13
▁p	-14
▁b	-15
an	-16
at	-17
▁f	-18
or	-19
▁m	-20
it	-21
es	-22
▁in	-23
is	-24
ar	-25
ing	-26
▁h	-27
▁to	-28
al	-29
▁d	-30
▁an	-31
▁of	-32
ou	-33
as	-34
ic	-35
id	-36
▁n	-37
il	-38
▁l	-39
ion	-40
▁and	-41
ro	-42
ent	-43
▁th	-44
▁re	-45
▁g	-46
ay	-47
▁e	-48
le	-49
om	-50
▁be	-51
us	-52
ve	-53
ad	-54
▁on	-55
ut	-56
▁sa	-57
▁st	-58
un	-59
▁he	-60
ter	-61
ur	-62
▁for	-63
ir	-64
ol	-65
ac	-66
▁said	-67
im	-68
▁k	-69
ly	-70
ig	-71
am	-72
ot	-73
st	-74
▁de	-75
▁is	-76
ill	-77
ver	-78
ation	-79
▁r	-80
ow	-81
ct	-82
et	-83
ore	-84
▁we	-85
▁that	-86
▁it	-87
ld	-88
▁"	-89
▁was	-90
▁at	-91
ce	-92
▁y	-93
▁se	-94
ort	-95
▁wh	-96
▁j	-97
▁al	-98
▁as	-99
▁con	-100
ith	-101
▁ch	-102
oun	-103
▁ne	-104
▁with	-105
ers	-106
est	-107
res	-108
ment	-109
se	-110
day	-111
op	-112
ist	-113
▁pro	-114
her	-115
▁v	-116
ate	-117
ak	-118
ch	-119
out	-120
ave	-121
ul	-122
ain	-123
▁com	-124
and	-125
ri	-126
el	-127
▁un	-128
ap	-129
rom	-130
ag	-131
▁le	-132
▁sh	-133
▁has	-134
▁from	-135
igh	-136
ial	-137
▁by	-138
▁u	-139
os	-140
▁are	-141
if	-142
ast	-143
ear	-144
▁af	-145
art	-146
▁have	-147
▁off	-148
▁sp	-149
▁su	-150
▁,	-151
▁ex	-152
red	-153
▁his	-154
▁go	-155
ies	-156
ice	-157
pp	-158
▁ab	-159
ity	-160
▁were	-161
ould	-162
▁year	-163
our	-164
▁pres	-165
oc	-166
ident	-167
▁but	-168
end	-169
▁tr	-170
▁will	-171
th	-172
ant	-173
ack	-174
▁rep	-175
ight	-176
▁not	-177
ab	-178
all	-179
▁pol	-180
um	-181
▁pl	-182
ud	-183
▁ag	-184
em	-185
ive	-186
od	-187
gh	-188
ess	-189
qu	-190
cc	-191
ary	-192
ong	-193
▁ar	-194
▁pe	-195
iv	-196
▁new	-197
ect	-198
▁wor	-199
ia	-200
▁cl	-201
▁after	-202
ian	-203
▁mon	-204
▁or	-205
▁kore	-206
ust	-207
▁they	-208
,"	-209
ry	-210
ie	-211
▁had	-212
▁who	-213
ok	-214
▁whe	-215
ound	-216
▁been	-217
ren	-218
ome	-219
ost	-220
ide	-221
ard	-222
ra	-223
mer	-224
▁president	-225
▁ro	-226
ich	-227
ople	-228
▁offic	-229
▁say	-230
▁min	-231
▁tw	-232
ther	-233
▁people	-234
▁about	-235
ge	-236
▁their	-237
▁more	-238
▁its	-239
▁res	-240
▁per	-241
ount	-242
ber	-243
ated	-244
ord	-245
▁out	-246
▁this	-247
vern	-248
ign	-249
▁two	-250
▁us	-251
▁ad	-252
▁part	-253
ime	-254
▁ir	-255
▁exp	-256
▁pr	-257
▁int	-258
▁me	-259
so	-260
ine	-261
▁govern	-262
▁her	-263
ions	-264
ans	-265
▁acc	-266
▁sec	-267
▁inc	-268
▁comp	-269
ks	-270
▁report	-271
▁up	-272
▁official	-273
▁she	-274
▁one	-275
ree	-276
cent	-277
▁mil	-278
uc	-279
▁man	-280
▁cont	-281
ace	-282
▁also	-283
esday	-284
▁nort	-285
pt	-286
▁att	-287
ous	-288
ough	-289
▁than	-290
ations	-291
ke	-292
▁dis	-293
▁over	-294
ates	-295
▁government	-296
▁would	-297
▁en	-298
iz	-299
ib	-300
▁all	-301
man	-302
▁which	-303
▁gr	-304
▁mar	-305
ip	-306
age	-307
▁sout	-308
▁br	-309
▁te	-310
ub	-311
▁count	-312
ors	-313
▁police	-314
▁inter	-315
int	-316
▁other	-317
▁fir	-318
ters	-319
▁sc	-320
▁state	-321
ass	-322
▁cr	-323
▁last	-324
own	-325
▁do	-326
ational	-327
av	-328
ue	-329
▁im	-330
ite	-331
ff	-332
ail	-333
ure	-334
der	-335
▁comm	-336
ical	-337
▁korea	-338
ake	-339
▁day	-340
▁north	-341
hed	-342
▁can	-343
ll	-344
illion	-345
▁no	-346
we	-347
ang	-348
▁ind	-349
lo	-350
ict	-351
aq	-352
▁first	-353
ile	-354
▁when	-355
ond	-356
nn	-357
▁i	-358
ish	-359
▁app	-360
▁milit	-361
ited	-362
▁iraq	-363
lect	-364
▁cnn	-365
ire	-366
ence	-367
▁wee	-368
▁la	-369
▁bus	-370
ince	-371
ition	-372
act	-373
▁kill	-374
▁inv	-375
▁lead	-376
ild	-377
ied	-378
▁dem	-379
▁qu	-380
▁mo	-381
ase	-382
▁south	-383
▁jo	-384
▁so	-385
▁percent	-386
▁am	-387
▁chin	-388
▁car	-389
iss	-390
▁ob	-391
▁into	-392
▁some	-393
ning	-394
one	-395
ade	-396
▁there	-397
▁bec	-398
▁dec	-399
▁cam	-400
old	-401
▁co	-402
▁fin	-403
ned	-404
▁ev	-405
▁fr	-406
lic	-407
▁bl	-408
oup	-409
ose	-410
▁ser	-411
enc	-412
li	-413
ep	-414
og	-415
▁time	-416
▁years	-417
▁op	-418
ved	-419
aus	-420
▁work	-421
▁war	-422
▁officials	-423
▁tal	-424
ress	-425
▁told	-426
▁elect	-427
▁call	-428
ell	-429
▁fe	-430
ru	-431
▁world	-432
▁li	-433
ama	-434
ance	-435
ally	-436
ult	-437
▁month	-438
▁pre	-439
▁bo	-440
itt	-441
lear	-442
ey	-443
ces	-444
orm	-445
ities	-446
ens	-447
▁could	-448
▁sun	-449
lud	-450
are	-451
ater	-452
▁week	-453
▁says	-454
con	-455
row	-456
▁ear	-457
▁accord	-458
▁them	-459
very	-460
arg	-461
ected	-462
▁according	-463
oll	-464
▁again	-465
▁three	-466
fe	-467
▁air	-468
▁fl	-469
▁act	-470
▁united	-471
▁tu	-472
ec	-473
ese	-474
▁monday	-475
▁under	-476
▁includ	-477
▁rec	-478
▁tuesday	-479
ach	-480
ked	-481
istan	-482
▁country	-483
▁military	-484
ister	-485
ath	-486
▁korean	-487
uring	-488
▁bet	-489
▁spok	-490
▁you	-491
▁sur	-492
▁attack	-493
▁since	-494
urs	-495
▁imp	-496
the	-497
▁par	-498
▁million	-499
▁wed	-500
ital	-501
▁intern	-502
reat	-503
ings	-504
▁aut	-505
fore	-506
▁obama	-507
▁news	-508
▁win	-509
▁ass	-510
▁killed	-511
▁cons	-512
▁cent	-513
▁just	-514
▁lo	-515
▁kn	-516
▁if	-517
ublic	-518
ft	-519
▁him	-520
▁party	-521
▁may	-522
▁supp	-523
▁group	-524
▁old	-525
▁plan	-526
▁states	-527
ause	-528
▁before	-529
▁national	-530
▁wedn	-531
▁wednesday	-532
▁minister	-533
vers	-534
▁sen	-535
▁ter	-536
▁amer	-537
ory	-538
▁americ	-539
▁down	-540
ouse	-541
▁end	-542
▁ban	-543
▁rem	-544
▁fore	-545
leg	-546
▁how	-547
▁reg	-548
ants	-549
▁most	-550
able	-551
▁dep	-552
▁show	-553
▁ann	-554
rat	-555
▁near	-556
apan	-557
ons	-558
▁japan	-559
rent	-560
ased	-561
ents	-562
▁invest	-563
med	-564
▁china	-565
▁sunday	-566
ious	-567
▁spokes	-568
land	-569
▁like	-570
ists	-571
app	-572
▁reported	-573
ket	-574
ah	-575
▁bush	-576
▁ac	-577
▁law	-578
ency	-579
▁against	-580
▁now	-581
conom	-582
rop	-583
hing	-584
▁any	-585
▁econom	-586
▁back	-587
▁cap	-588
▁prot	-589
▁mem	-590
▁ph	-591
▁rel	-592
ix	-593
ced	-594
du	-595
▁add	-596
other	-597
▁po	-598
king	-599
▁em	-600
▁during	-601
▁made	-602
▁prov	-603
way	-604
▁secur	-605
▁med	-606
az	-607
uclear	-608
uss	-609
▁four	-610
▁bar	-611
gan	-612
▁only	-613
ursday	-614
▁thursday	-615
▁ret	-616
▁city	-617
wn	-618
ert	-619
▁bu	-620
aking	-621
▁get	-622
▁where	-623
▁security	-624
▁democ	-625
ton	-626
rest	-627
ered	-628
▁des	-629
▁ap	-630
rough	-631
▁tur	-632
▁nuclear	-633
▁str	-634
▁cour	-635
▁house	-636
▁gen	-637
ame	-638
▁what	-639
vel	-640
▁while	-641
▁sm	-642
▁many	-643
▁found	-644
▁being	-645
ating	-646
led	-647
▁compan	-648
▁bel	-649
▁ins	-650
▁child	-651
orn	-652
omb	-653
ween	-654
▁inf	-655
▁wom	-656
▁z	-657
▁meet	-658
▁between	-659
▁because	-660
▁former	-661
▁ma	-662
▁brit	-663
▁mus	-664
▁miss	-665
▁through	-666
gr	-667
ops	-668
hor	-669
oss	-670
ai	-671
▁high	-672
ood	-673
▁called	-674
▁tri	-675
▁def	-676
ution	-677
▁eu	-678
▁conf	-679
▁won	-680
▁stud	-681
▁set	-682
▁author	-683
▁vis	-684
▁hel	-685
▁camp	-686
▁gu	-687
eral	-688
ral	-689
air	-690
und	-691
ower	-692
▁tro	-693
▁rele	-694
ared	-695
▁did	-696
ug	-697
▁long	-698
anc	-699
xt	-700
les	-701
▁spokesman	-702
▁col	-703
▁fam	-704
rael	-705
▁sy	-706
▁israel	-707
▁vi	-708
ments	-709
ision	-710
ward	-711
ick	-712
▁home	-713
ros	-714
▁run	-715
duct	-716
▁days	-717
▁still	-718
ife	-719
ret	-720
ork	-721
ily	-722
▁including	-723
als	-724
▁least	-725
▁help	-726
▁international	-727
▁democrat	-728
▁play	-729
ange	-730
▁che	-731
▁my	-732
bers	-733
▁opp	-734
▁five	-735
▁six	-736
▁num	-737
▁foreign	-738
ands	-739
▁court	-740
▁press	-741
ee	-742
▁ref	-743
ble	-744
ester	-745
▁death	-746
▁second	-747
▁head	-748
▁announ	-749
▁disc	-750
me	-751
▁pak	-752
ling	-753
▁troops	-754
▁afgh	-755
▁conc	-756
atur	-757
▁sch	-758
▁take	-759
▁pakistan	-760
▁bro	-761
▁polit	-762
ise	-763
▁sl	-764
▁right	-765
▁investig	-766
ized	-767
▁see	-768
▁next	-769
min	-770
▁eff	-771
▁those	-772
▁afghan	-773
ying	-774
▁vot	-775
▁resp	-776
ric	-777
▁public	-778
▁bot	-779
▁sus	-780
▁reports	-781
hern	-782
ful	-783
▁hour	-784
▁prime	-785
olog	-786
▁serv	-787
ady	-788
ms	-789
▁another	-790
▁eng	-791
ind	-792
ross	-793
ns	-794
inton	-795
ives	-796
ool	-797
ures	-798
▁loc	-799
▁start	-800
▁ra	-801
ting	-802
▁iss	-803
▁even	-804
▁bomb	-805
▁susp	-806
▁clinton	-807
sel	-808
▁way	-809
ual	-810
▁around	-811
ven	-812
imes	-813
ung	-814
iday	-815
istry	-816
▁point	-817
▁talks	-818
▁contin	-819
ries	-820
▁died	-821
▁maj	-822
▁dead	-823
ollow	-824
▁sign	-825
ics	-826
▁ministry	-827
osed	-828
▁pal	-829
▁open	-830
▁statement	-831
osp	-832
ages	-833
▁det	-834
▁terr	-835
▁viol	-836
▁sold	-837
iew	-838
▁follow	-839
io	-840
hes	-841
oul	-842
▁make	-843
ather	-844
▁need	-845
▁vict	-846
▁expected	-847
▁recent	-848
istr	-849
▁iran	-850
▁oper	-851
▁fire	-852
ained	-853
att	-854
▁our	-855
▁then	-856
ash	-857
▁retur	-858
▁billion	-859
ody	-860
▁mor	-861
▁put	-862
ices	-863
▁top	-864
▁belie	-865
oot	-866
▁authorities	-867
lier	-868
▁contro	-869
▁pass	-870
▁major	-871
▁visit	-872
▁commun	-873
ger	-874
ink	-875
▁ke	-876
ians	-877
▁market	-878
▁american	-879
ible	-880
▁children	-881
ged	-882
gram	-883
▁cor	-884
▁est	-885
▁russ	-886
▁company	-887
alth	-888
▁support	-889
▁arrest	-890
▁earlier	-891
ought	-892
veral	-893
port	-894
▁office	-895
▁program	-896
au	-897
uch	-898
amp	-899
▁want	-900
▁should	-901
osition	-902
rope	-903
▁europe	-904
erson	-905
ale	-906
ior	-907
▁hum	-908
▁cur	-909
▁look	-910
▁presidential	-911
▁forces	-912
▁secret	-913
aim	-914
▁power	-915
▁trans	-916
oci	-917
▁joh	-918
ivers	-919
▁both	-920
▁members	-921
▁several	-922
▁pa	-923
▁satur	-924
▁cond	-925
ief	-926
used	-927
▁election	-928
▁far	-929
▁leader	-930
ured	-931
▁saturday	-932
▁fil	-933
per	-934
▁early	-935
gin	-936
ird	-937
ism	-938
▁big	-939
▁chinese	-940
aw	-941
ense	-942
▁such	-943
▁leaders	-944
ular	-945
▁mcc	-946
▁york	-947
ute	-948
▁hosp	-949
▁number	-950
▁iraqi	-951
▁friday	-952
▁nation	-953
▁main	-954
▁spec	-955
▁white	-956
▁months	-957
▁school	-958
▁hospital	-959
▁ext	-960
arch	-961
▁don	-962
▁inj	-963
▁deal	-964
▁seoul	-965
ient	-966
▁good	-967
▁every	-968
riv	-969
▁dire	-970
▁agency	-971
ph	-972
te	-973
to	-974
ament	-975
hip	-976
▁washing	-977
aign	-978
ative	-979
ier	-980
line	-981
▁campaign	-982
▁democratic	-983
▁test	-984
▁well	-985
▁later	-986
aster	-987
ene	-988
▁bag	-989
▁bur	-990
▁washington	-991
▁pop	-992
▁sent	-993
▁countries	-994
ty	-995
ark	-996
▁incre	-997
atch	-998
▁cre	-999
▁saying	-1000
gress	-1001
▁direct	-1002
▁british	-1003
▁leg	-1004
▁rest	-1005
▁night	-1006
▁tak	-1007
feren	-1008
▁build	-1009
▁ge	-1010
▁sub	-1011
▁inst	-1012
▁left	-1013
▁took	-1014
ls	-1015
ner	-1016
▁ed	-1017
▁meeting	-1018
▁ent	-1019
ock	-1020
▁women	-1021
▁political	-1022
ific	-1023
▁hal	-1024
▁bank	-1025
▁claim	-1026
ility	-1027
▁came	-1028
▁know	-1029
▁prev	-1030
▁dr	-1031
▁ur	-1032
▁expl	-1033
▁capital	-1034
reed	-1035
▁men	-1036
iness	-1037
▁crit	-1038
▁among	-1039
▁charg	-1040
▁family	-1041
ines	-1042
▁health	-1043
my	-1044
rib	-1045
▁hop	-1046
▁team	-1047
cess	-1048
▁times	-1049
ued	-1050
▁ce	-1051
▁ve	-1052
▁used	-1053
▁rul	-1054
▁sw	-1055
gg	-1056
▁terror	-1057
artment	-1058
orters	-1059
▁aust	-1060
ched	-1061
▁dif	-1062
▁cand	-1063
▁grow	-1064
▁neg	-1065
ij	-1066
ets	-1067
ull	-1068
velop	-1069
▁own	-1070
up	-1071
ys	-1072
▁announced	-1073
ison	-1074
▁cal	-1075
▁sum	-1076
▁much	-1077
▁very	-1078
iers	-1079
▁stre	-1080
orts	-1081
▁civ	-1082
▁tour	-1083
ames	-1084
mber	-1085
▁person	-1086
estin	-1087
▁chief	-1088
ided	-1089
▁aff	-1090
▁ste	-1091
▁host	-1092
▁move	-1093
ised	-1094
loy	-1095
▁held	-1096
▁record	-1097
▁hit	-1098
▁wr	-1099
▁area	-1100
▁tele	-1101
▁den	-1102
▁sim	-1103
▁fed	-1104
son	-1105
ator	-1106
▁alleg	-1107
ired	-1108
▁ago	-1109
▁ger	-1110
▁'	-1111
▁mid	-1112
▁char	-1113
ified	-1114
ues	-1115
ject	-1116
▁john	-1117
ones	-1118
▁life	-1119
▁develop	-1120
▁kim	-1121
▁hours	-1122
gy	-1123
hd	-1124
▁coun	-1125
ax	-1126
▁har	-1127
▁poss	-1128
▁associ	-1129
▁economic	-1130
ains	-1131
uck	-1132
▁fac	-1133
▁spe	-1134
▁threat	-1135
▁organ	-1136
▁hom	-1137
▁result	-1138
▁business	-1139
▁allow	-1140
ened	-1141
▁site	-1142
▁human	-1143
▁candid	-1144
▁general	-1145
▁protest	-1146
side	-1147
iban	-1148
stem	-1149
▁prom	-1150
▁fight	-1151
▁rese	-1152
ever	-1153
ts	-1154
▁pen	-1155
▁peace	-1156
▁secretary	-1157
ck	-1158
▁few	-1159
ending	-1160
▁going	-1161
▁morning	-1162
▁taliban	-1163
ted	-1164
ction	-1165
▁hold	-1166
▁today	-1167
▁bre	-1168
ov	-1169
▁system	-1170
lam	-1171
▁pat	-1172
▁free	-1173
▁past	-1174
cept	-1175
ention	-1176
▁concer	-1177
▁vide	-1178
uel	-1179
ering	-1180
▁same	-1181
▁republic	-1182
▁use	-1183
▁hand	-1184
▁trave	-1185
▁nearly	-1186
▁attacks	-1187
ds	-1188
▁job	-1189
aving	-1190
▁third	-1191
bal	-1192
▁civil	-1193
iate	-1194
ready	-1195
aff	-1196
▁your	-1197
ony	-1198
▁afghanistan	-1199
ves	-1200
▁lee	-1201
▁met	-1202
▁post	-1203
▁const	-1204
▁palestin	-1205
▁adv	-1206
▁close	-1207
▁gre	-1208
▁baghd	-1209
▁quest	-1210
▁ant	-1211
▁stri	-1212
▁baghdad	-1213
▁department	-1214
ness	-1215
▁unt	-1216
riend	-1217
▁invol	-1218
▁already	-1219
▁jan	-1220
▁oil	-1221
▁committ	-1222
▁whether	-1223
ove	-1224
sec	-1225
▁think	-1226
▁others	-1227
▁univers	-1228
▁released	-1229
ived	-1230
▁case	-1231
▁half	-1232
▁austral	-1233
▁san	-1234
▁bill	-1235
▁decl	-1236
▁place	-1237
▁taken	-1238
ference	-1239
▁proble	-1240
ides	-1241
▁glo	-1242
▁jun	-1243
▁local	-1244
▁wound	-1245
▁economy	-1246
ondon	-1247
▁prop	-1248
▁admin	-1249
▁opposition	-1250
▁emer	-1251
aring	-1252
▁requ	-1253
▁began	-1254
▁confir	-1255
▁cut	-1256
▁inform	-1257
▁london	-1258
▁without	-1259
▁tech	-1260
▁space	-1261
omin	-1262
▁hill	-1263
▁money	-1264
▁plans	-1265
▁until	-1266
▁soldiers	-1267
▁late	-1268
▁region	-1269
▁workers	-1270
acy	-1271
aly	-1272
its	-1273
view	-1274
▁indust	-1275
mp	-1276
ijing	-1277
▁sing	-1278
▁islam	-1279
▁center	-1280
▁beijing	-1281
▁media	-1282
▁appe	-1283
▁sour	-1284
pped	-1285
▁star	-1286
▁short	-1287
ators	-1288
ended	-1289
▁fund	-1290
▁negot	-1291
ron	-1292
▁del	-1293
▁q	-1294
head	-1295
▁german	-1296
▁however	-1297
amed	-1298
ually	-1299
▁laun	-1300
▁led	-1301
▁som	-1302
▁mccain	-1303
ats	-1304
iting	-1305
esterday	-1306
▁""	-1307
▁agree	-1308
▁small	-1309
▁water	-1310
by	-1311
▁larg	-1312
▁find	-1313
▁vote	-1314
aining	-1315
▁financ	-1316
▁yesterday	-1317
ky	-1318
ize	-1319
▁japanese	-1320
▁each	-1321
▁stop	-1322
▁weeks	-1323
▁rece	-1324
▁product	-1325
▁service	-1326
▁decision	-1327
self	-1328
▁ang	-1329
▁appro	-1330
ury	-1331
▁kid	-1332
▁defense	-1333
duc	-1334
augh	-1335
▁sit	-1336
▁thous	-1337
▁dam	-1338
▁parli	-1339
▁nations	-1340
▁hy	-1341
ason	-1342
aged	-1343
▁prof	-1344
▁parliament	-1345
▁geor	-1346
▁israeli	-1347
istration	-1348
▁southern	-1349
▁el	-1350
▁il	-1351
▁come	-1352
▁militants	-1353
▁deb	-1354
iving	-1355
ished	-1356
▁woman	-1357
▁current	-1358
▁lat	-1359
▁does	-1360
▁march	-1361
els	-1362
▁based	-1363
▁prosec	-1364
▁youn	-1365
har	-1366
empt	-1367
▁step	-1368
▁chr	-1369
co	-1370
▁ris	-1371
▁fren	-1372
▁trad	-1373
ission	-1374
▁across	-1375
ik	-1376
▁mov	-1377
▁disp	-1378
▁force	-1379
▁arrested	-1380
▁av	-1381
▁es	-1382
▁roh	-1383
▁fail	-1384
▁keep	-1385
ins	-1386
▁food	-1387
▁university	-1388
ims	-1389
▁lar	-1390
gency	-1391
▁barack	-1392
▁sal	-1393
▁sex	-1394
▁miles	-1395
▁negoti	-1396
▁financial	-1397
▁emb	-1398
▁gas	-1399
▁return	-1400
▁province	-1401
▁conv	-1402
▁eight	-1403
▁central	-1404
utes	-1405
▁beh	-1406
▁gun	-1407
▁wal	-1408
▁polic	-1409
▁these	-1410
▁land	-1411
▁french	-1412
▁aid	-1413
▁video	-1414
▁violence	-1415
▁ham	-1416
▁army	-1417
▁real	-1418
▁vo	-1419
▁happ	-1420
▁activ	-1421
▁administration	-1422
▁vir	-1423
▁coup	-1424
▁along	-1425
▁level	-1426
▁comple	-1427
▁ju	-1428
▁strong	-1429
▁town	-1430
▁sn	-1431
lood	-1432
▁env	-1433
▁best	-1434
▁known	-1435
▁stand	-1436
ney	-1437
▁seven	-1438
▁killing	-1439
▁er	-1440
▁bord	-1441
▁weap	-1442
▁organiz	-1443
▁away	-1444
▁demand	-1445
▁information	-1446
raw	-1447
ined	-1448
▁jud	-1449
▁let	-1450
ield	-1451
▁web	-1452
▁release	-1453
▁thousands	-1454
oon	-1455
▁mass	-1456
▁attempt	-1457
▁estim	-1458
▁european	-1459
get	-1460
▁pay	-1461
▁flight	-1462
▁lab	-1463
▁face	-1464
aper	-1465
▁making	-1466
ban	-1467
ety	-1468
▁cas	-1469
▁care	-1470
▁prison	-1471
▁rights	-1472
▁largest	-1473
▁internet	-1474
sh	-1475
ump	-1476
ract	-1477
▁gir	-1478
▁ident	-1479
▁students	-1480
▁reb	-1481
▁added	-1482
▁techn	-1483
▁christ	-1484
erv	-1485
ried	-1486
▁asked	-1487
▁change	-1488
▁hig	-1489
▁hol	-1490
ology	-1491
▁hist	-1492
▁hot	-1493
▁foot	-1494
olution	-1495
▁clear	-1496
▁elections	-1497
uary	-1498
▁mal	-1499
▁become	-1500
▁points	-1501
▁control	-1502
▁cost	-1503
▁appear	-1504
avy	-1505
aker	-1506
▁gaz	-1507
▁prices	-1508
mediate	-1509
▁friend	-1510
be	-1511
go	-1512
oo	-1513
▁di	-1514
ember	-1515
ically	-1516
▁final	-1517
▁palestinian	-1518
ina	-1519
▁body	-1520
▁shar	-1521
▁accused	-1522
▁young	-1523
▁conference	-1524
less	-1525
▁film	-1526
idence	-1527
▁caus	-1528
▁seen	-1529
▁shot	-1530
▁begin	-1531
▁discuss	-1532
▁northern	-1533
cil	-1534
ects	-1535
▁east	-1536
▁targ	-1537
▁might	-1538
▁russia	-1539
▁airport	-1540
▁working	-1541
▁py	-1542
ploy	-1543
▁taking	-1544
▁trying	-1545
▁immediate	-1546
▁january	-1547
ium	-1548
akers	-1549
ank	-1550
▁afric	-1551
▁global	-1552
▁agreement	-1553
▁following	-1554
▁here	-1555
▁emergency	-1556
ards	-1557
▁key	-1558
ession	-1559
▁telev	-1560
▁fur	-1561
▁exec	-1562
▁large	-1563
lymp	-1564
▁batt	-1565
▁issue	-1566
▁olymp	-1567
▁agreed	-1568
▁charges	-1569
mb	-1570
ont	-1571
▁net	-1572
ially	-1573
▁must	-1574
estern	-1575
com	-1576
arth	-1577
▁fall	-1578
▁congress	-1579
rap	-1580
▁ahead	-1581
▁alleged	-1582
ars	-1583
▁park	-1584
▁latest	-1585
▁likely	-1586
▁britain	-1587
ittle	-1588
▁trade	-1589
▁france	-1590
for	-1591
ef	-1592
▁rad	-1593
▁less	-1594
undred	-1595
▁groups	-1596
▁tax	-1597
▁suic	-1598
▁hundred	-1599
▁fact	-1600
▁previous	-1601
▁relations	-1602
▁ri	-1603
most	-1604
ience	-1605
▁suff	-1606
▁black	-1607
▁federal	-1608
▁companies	-1609
raf	-1610
▁cho	-1611
idents	-1612
▁import	-1613
ae	-1614
▁mos	-1615
▁red	-1616
▁tre	-1617
ccess	-1618
▁mean	-1619
▁west	-1620
▁deleg	-1621
▁partic	-1622
▁showed	-1623
▁investigation	-1624
▁got	-1625
▁cust	-1626
▁meas	-1627
▁sept	-1628
▁calif	-1629
▁border	-1630
▁ord	-1631
▁too	-1632
▁hard	-1633
▁scient	-1634
ached	-1635
▁gaza	-1636
▁went	-1637
ressed	-1638
eng	-1639
hic	-1640
mar	-1641
▁los	-1642
▁road	-1643
harraf	-1644
oy	-1645
▁cris	-1646
▁outside	-1647
▁weapons	-1648
ored	-1649
▁form	-1650
▁earth	-1651
▁little	-1652
▁californ	-1653
▁musharraf	-1654
imin	-1655
▁art	-1656
▁desp	-1657
▁jour	-1658
▁never	-1659
▁storm	-1660
▁california	-1661
yang	-1662
▁list	-1663
▁prim	-1664
▁question	-1665
▁commission	-1666
ne	-1667
▁boy	-1668
▁fell	-1669
▁occ	-1670
▁poll	-1671
▁committee	-1672
atic	-1673
▁dri	-1674
▁mod	-1675
▁june	-1676
▁island	-1677
rug	-1678
▁july	-1679
▁resc	-1680
ulation	-1681
▁crisis	-1682
▁tot	-1683
▁give	-1684
▁wounded	-1685
▁interview	-1686
mit	-1687
▁aug	-1688
▁continue	-1689
▁coll	-1690
▁coast	-1691
▁treat	-1692
▁station	-1693
▁suicide	-1694
▁associated	-1695
hers	-1696
▁travel	-1697
▁confirmed	-1698
wh	-1699
ane	-1700
▁port	-1701
▁broad	-1702
▁heart	-1703
▁despite	-1704
''	-1705
ipl	-1706
▁dece	-1707
▁priv	-1708
▁within	-1709
▁feb	-1710
▁shut	-1711
▁medical	-1712
ham	-1713
▁low	-1714
▁lost	-1715
▁round	-1716
▁further	-1717
ze	-1718
onst	-1719
▁amb	-1720
▁fut	-1721
▁inte	-1722
▁comput	-1723
▁critic	-1724
▁toward	-1725
▁september	-1726
ival	-1727
urch	-1728
▁carry	-1729
▁homes	-1730
▁somet	-1731
ongyang	-1732
▁execut	-1733
▁building	-1734
ape	-1735
ighb	-1736
▁neighb	-1737
▁process	-1738
br	-1739
▁side	-1740
▁newsp	-1741
▁sched	-1742
par	-1743
cast	-1744
▁mat	-1745
ggest	-1746
astern	-1747
▁cross	-1748
▁super	-1749
▁success	-1750
▁suggest	-1751
▁pyongyang	-1752
▁television	-1753
raft	-1754
▁hur	-1755
▁mur	-1756
ption	-1757
▁desc	-1758
▁ener	-1759
▁street	-1760
▁council	-1761
▁due	-1762
▁mot	-1763
▁squ	-1764
▁mess	-1765
▁mother	-1766
▁england	-1767
▁minutes	-1768
▁lot	-1769
▁explos	-1770
▁demonst	-1771
uge	-1772
oint	-1773
▁bas	-1774
rem	-1775
▁dav	-1776
epend	-1777
itions	-1778
▁union	-1779
▁victory	-1780
na	-1781
lish	-1782
ming	-1783
▁drug	-1784
▁prosecut	-1785
▁x	-1786
▁sk	-1787
ague	-1788
▁capt	-1789
▁phot	-1790
▁ship	-1791
▁light	-1792
▁research	-1793
▁hus	-1794
▁mag	-1795
iplom	-1796
▁august	-1797
▁energy	-1798
▁senior	-1799
▁believe	-1800
▁december	-1801
rown	-1802
▁game	-1803
▁tell	-1804
▁chang	-1805
▁independ	-1806
▁possible	-1807
▁candidate	-1808
▁reporters	-1809
imb	-1810
▁ran	-1811
apped	-1812
▁dest	-1813
▁stay	-1814
▁great	-1815
▁insur	-1816
▁doll	-1817
▁injured	-1818
pr	-1819
ta	-1820
nal	-1821
ude	-1822
ways	-1823
▁live	-1824
▁name	-1825
▁diplom	-1826
▁policy	-1827
▁target	-1828
▁russian	-1829
ley	-1830
▁oct	-1831
▁race	-1832
▁val	-1833
▁break	-1834
▁consid	-1835
▁ground	-1836
▁fighting	-1837
eda	-1838
iam	-1839
▁pri	-1840
icted	-1841
▁deter	-1842
▁almost	-1843
▁efforts	-1844
▁hundreds	-1845
inc	-1846
ril	-1847
▁surve	-1848
▁employ	-1849
▁special	-1850
ler	-1851
▁doct	-1852
▁search	-1853
▁sources	-1854
▁americans	-1855
ino	-1856
aced	-1857
iven	-1858
▁ill	-1859
▁lawm	-1860
▁nomin	-1861
▁using	-1862
▁command	-1863
▁wa	-1864
oman	-1865
▁div	-1866
▁rev	-1867
▁soon	-1868
▁react	-1869
▁watch	-1870
▁better	-1871
▁father	-1872
▁member	-1873
▁weekend	-1874
▁communist	-1875
ule	-1876
▁quar	-1877
▁term	-1878
ection	-1879
▁april	-1880
▁comes	-1881
▁shoot	-1882
▁started	-1883
▁je	-1884
thing	-1885
▁dist	-1886
▁george	-1887
key	-1888
▁pot	-1889
▁roc	-1890
▁tem	-1891
▁behind	-1892
▁having	-1893
▁respons	-1894
▁believed	-1895
ya	-1896
▁gl	-1897
▁qa	-1898
▁rom	-1899
ruary	-1900
▁fuel	-1901
▁once	-1902
▁event	-1903
▁february	-1904
▁republican	-1905
▁sol	-1906
woman	-1907
▁trip	-1908
▁wife	-1909
▁class	-1910
itution	-1911
▁deaths	-1912
ush	-1913
akes	-1914
▁cit	-1915
▁america	-1916
▁industry	-1917
▁tv	-1918
▁chair	-1919
▁qaeda	-1920
zy	-1921
ees	-1922
ades	-1923
▁yet	-1924
▁corp	-1925
▁kidn	-1926
uation	-1927
▁champ	-1928
▁grand	-1929
▁action	-1930
▁consum	-1931
▁detail	-1932
▁repres	-1933
ex	-1934
ten	-1935
ving	-1936
▁fig	-1937
▁plane	-1938
▁produc	-1939
▁series	-1940
▁incident	-1941
ches	-1942
▁init	-1943
▁line	-1944
▁nine	-1945
▁ruling	-1946
▁describ	-1947
▁addition	-1948
xic	-1949
uled	-1950
▁anti	-1951
▁arri	-1952
▁coal	-1953
▁rice	-1954
▁analy	-1955
▁vehic	-1956
▁inside	-1957
que	-1958
▁nat	-1959
▁able	-1960
▁book	-1961
▁view	-1962
▁angel	-1963
▁victims	-1964
▁interest	-1965
ili	-1966
▁arg	-1967
▁amid	-1968
▁accept	-1969
▁journal	-1970
▁western	-1971
bo	-1972
ada	-1973
ern	-1974
ring	-1975
▁soc	-1976
asing	-1977
▁crew	-1978
▁dise	-1979
▁full	-1980
▁mount	-1981
▁order	-1982
▁total	-1983
▁project	-1984
▁australia	-1985
yal	-1986
▁equ	-1987
overed	-1988
itted	-1989
oring	-1990
▁anim	-1991
▁enough	-1992
cl	-1993
ances	-1994
▁ever	-1995
▁areas	-1996
▁director	-1997
tle	-1998
▁front	-1999
▁involved	-2000
pre	-2001
▁ca	-2002
▁dou	-2003
ibility	-2004
▁future	-2005
▁season	-2006
▁planned	-2007
▁serious	-2008
▁rich	-2009
▁received	-2010
ober	-2011
▁dro	-2012
▁girl	-2013
▁loss	-2014
▁study	-2015
▁october	-2016
▁ky	-2017
iron	-2018
▁doz	-2019
▁exch	-2020
▁diffe	-2021
▁resign	-2022
▁important	-2023
ari	-2024
dle	-2025
▁son	-2026
▁vill	-2027
▁leading	-2028
▁results	-2029
▁appeared	-2030
▁operation	-2031
ald	-2032
uty	-2033
▁ken	-2034
▁cell	-2035
▁surv	-2036
ertain	-2037
▁wants	-2038
▁expert	-2039
▁environ	-2040
▁announce	-2041
▁supporters	-2042
▁mer	-2043
▁fear	-2044
▁room	-2045
▁distr	-2046
▁indic	-2047
▁stock	-2048
hen	-2049
wide	-2050
▁nove	-2051
though	-2052
verage	-2053
▁hamas	-2054
▁missing	-2055
▁private	-2056
▁november	-2057
▁different	-2058
▁immediately	-2059
▁ty	-2060
▁age	-2061
▁sea	-2062
ening	-2063
ising	-2064
▁wall	-2065
▁daugh	-2066
▁games	-2067
▁withd	-2068
▁voters	-2069
bc	-2070
pl	-2071
ann	-2072
▁gave	-2073
▁sell	-2074
▁although	-2075
ibet	-2076
▁ben	-2077
▁cle	-2078
▁crow	-2079
▁bring	-2080
▁heavy	-2081
▁labor	-2082
▁though	-2083
▁increase	-2084
▁spokeswoman	-2085
ograp	-2086
▁tried	-2087
▁coming	-2088
▁environment	-2089
arent	-2090
▁hope	-2091
▁mich	-2092
esters	-2093
▁tibet	-2094
▁mission	-2095
▁thought	-2096
▁problems	-2097
▁protesters	-2098
men	-2099
▁dev	-2100
▁ide	-2101
▁asia	-2102
▁feel	-2103
▁senate	-2104
▁analyst	-2105
▁conduct	-2106
▁newspaper	-2107
""	-2108
ida	-2109
▁board	-2110
▁separ	-2111
▁scheduled	-2112
▁scientists	-2113
aps	-2114
▁bh	-2115
▁arab	-2116
▁infl	-2117
▁given	-2118
eration	-2119
▁middle	-2120
let	-2121
▁kar	-2122
ruction	-2123
▁looking	-2124
bert	-2125
▁polls	-2126
▁represent	-2127
ma	-2128
ani	-2129
gest	-2130
▁train	-2131
▁design	-2132
▁really	-2133
▁germany	-2134
▁koreans	-2135
▁district	-2136
▁pakistani	-2137
imate	-2138
▁ball	-2139
▁cred	-2140
▁david	-2141
▁illeg	-2142
▁couple	-2143
▁quarter	-2144
▁request	-2145
▁officers	-2146
▁coalition	-2147
ago	-2148
cer	-2149
umb	-2150
▁rate	-2151
▁closed	-2152
▁league	-2153
▁protests	-2154
roy	-2155
ably	-2156
band	-2157
▁summer	-2158
▁history	-2159
▁os	-2160
▁adm	-2161
▁india	-2162
▁compet	-2163
▁parent	-2164
▁wanted	-2165
▁claimed	-2166
▁islamic	-2167
▁mad	-2168
▁flor	-2169
▁calls	-2170
▁turned	-2171
ify	-2172
▁shi	-2173
itness	-2174
han	-2175
▁base	-2176
▁clos	-2177
▁reached	-2178
ays	-2179
▁doc	-2180
▁lim	-2181
▁lawy	-2182
▁read	-2183
▁problem	-2184
▁recently	-2185
▁pan	-2186
▁jail	-2187
▁simp	-2188
▁blast	-2189
▁movie	-2190
▁disease	-2191
▁hillary	-2192
arc	-2193
off	-2194
arko	-2195
hest	-2196
▁saf	-2197
▁vol	-2198
▁exper	-2199
▁paris	-2200
▁growth	-2201
▁higher	-2202
▁include	-2203
▁esc	-2204
▁comb	-2205
▁remain	-2206
▁charged	-2207
▁markets	-2208
▁evidence	-2209
oid	-2210
▁bad	-2211
▁bhut	-2212
▁sarko	-2213
▁conserv	-2214
down	-2215
▁fle	-2216
orney	-2217
▁pack	-2218
▁tens	-2219
▁attorney	-2220
yl	-2221
ole	-2222
ador	-2223
▁cab	-2224
▁goal	-2225
▁citiz	-2226
▁lower	-2227
▁caused	-2228
▁summit	-2229
▁negotiations	-2230
wan	-2231
ruct	-2232
▁mic	-2233
▁ver	-2234
▁wat	-2235
▁didn	-2236
▁musl	-2237
▁green	-2238
▁leban	-2239
▁florida	-2240
▁respond	-2241
▁sarkozy	-2242
▁chairman	-2243
▁uk	-2244
itive	-2245
▁asse	-2246
▁hotel	-2247
▁staff	-2248
▁online	-2249
▁strike	-2250
rew	-2251
ilar	-2252
▁fat	-2253
▁tex	-2254
ither	-2255
ories	-2256
gether	-2257
igence	-2258
▁brown	-2259
▁cause	-2260
▁getting	-2261
▁exchange	-2262
▁together	-2263
oud	-2264
work	-2265
▁cup	-2266
▁saw	-2267
▁beat	-2268
▁flood	-2269
▁price	-2270
▁needed	-2271
▁biggest	-2272
▁situation	-2273
fic	-2274
▁bid	-2275
▁mill	-2276
▁impro	-2277
▁bhutto	-2278
▁turkey	-2279
▁technology	-2280
▁prosecutors	-2281
kyo	-2282
▁bri	-2283
▁kil	-2284
▁lin	-2285
▁sad	-2286
▁turn	-2287
atives	-2288
▁music	-2289
▁quick	-2290
▁tokyo	-2291
▁assemb	-2292
▁warned	-2293
▁arrived	-2294
▁contract	-2295
▁majority	-2296
bs	-2297
ager	-2298
ging	-2299
▁aim	-2300
▁lif	-2301
iding	-2302
while	-2303
▁king	-2304
▁paul	-2305
▁pred	-2306
▁role	-2307
▁seem	-2308
▁award	-2309
▁expect	-2310
▁intell	-2311
▁account	-2312
▁popular	-2313
▁similar	-2314
▁lawmakers	-2315
not	-2316
▁bab	-2317
▁bir	-2318
▁nas	-2319
▁tit	-2320
▁cele	-2321
▁repl	-2322
▁rout	-2323
▁texas	-2324
▁county	-2325
▁effect	-2326
▁angeles	-2327
▁average	-2328
▁growing	-2329
▁apparent	-2330
▁estimated	-2331
▁residents	-2332
▁pub	-2333
▁wind	-2334
▁fired	-2335
▁assist	-2336
▁decided	-2337
▁launched	-2338
▁delegates	-2339
use	-2340
uries	-2341
▁mark	-2342
▁reach	-2343
▁church	-2344
▁colomb	-2345
▁denied	-2346
▁opened	-2347
▁experts	-2348
▁running	-2349
▁daughter	-2350
▁development	-2351
▁foc	-2352
▁pet	-2353
▁whose	-2354
▁hostages	-2355
▁civilians	-2356
▁condition	-2357
▁organization	-2358
ni	-2359
over	-2360
▁docu	-2361
▁hyun	-2362
▁insp	-2363
▁compl	-2364
▁embass	-2365
▁survey	-2366
▁address	-2367
▁warning	-2368
▁pressure	-2369
▁services	-2370
▁continued	-2371
▁constitution	-2372
ayed	-2373
▁mom	-2374
▁deli	-2375
▁eastern	-2376
▁olympic	-2377
▁primary	-2378
duce	-2379
▁hon	-2380
▁judge	-2381
▁became	-2382
▁failed	-2383
▁william	-2384
▁witness	-2385
hu	-2386
ael	-2387
iana	-2388
ners	-2389
▁pos	-2390
▁jobs	-2391
▁prob	-2392
lished	-2393
▁mexic	-2394
▁sales	-2395
▁scene	-2396
▁issues	-2397
▁something	-2398
▁dang	-2399
▁comment	-2400
▁details	-2401
▁ordered	-2402
bi	-2403
ares	-2404
here	-2405
▁try	-2406
▁hong	-2407
▁send	-2408
ensive	-2409
▁chall	-2410
▁phone	-2411
▁destroy	-2412
▁meanwhile	-2413
▁intelligence	-2414
this	-2415
uted	-2416
ilies	-2417
▁smok	-2418
▁damage	-2419
▁rocket	-2420
▁assembly	-2421
▁champions	-2422
ez	-2423
,''	-2424
▁gi	-2425
ires	-2426
uses	-2427
▁tor	-2428
▁aftern	-2429
▁demonstr	-2430
▁families	-2431
pted	-2432
▁ast	-2433
▁rule	-2434
ential	-2435
▁asian	-2436
▁democr	-2437
▁computer	-2438
▁afternoon	-2439
▁unc	-2440
jected	-2441
▁store	-2442
▁safety	-2443
▁husband	-2444
▁suspected	-2445
ball	-2446
▁hun	-2447
▁cars	-2448
▁evac	-2449
▁hous	-2450
▁prep	-2451
▁cases	-2452
▁custom	-2453
▁robert	-2454
▁officer	-2455
▁identified	-2456
▁gold	-2457
▁rally	-2458
▁battle	-2459
▁issued	-2460
▁himself	-2461
ots	-2462
▁bod	-2463
▁deep	-2464
▁stat	-2465
▁vice	-2466
▁lives	-2467
▁match	-2468
▁share	-2469
▁virgin	-2470
▁concerns	-2471
▁democracy	-2472
form	-2473
iles	-2474
▁rob	-2475
ashed	-2476
ctions	-2477
▁often	-2478
▁radio	-2479
▁parties	-2480
▁australian	-2481
igr	-2482
itz	-2483
ott	-2484
udi	-2485
craft	-2486
▁pain	-2487
▁wild	-2488
▁shows	-2489
▁parents	-2490
▁senator	-2491
▁carrying	-2492
▁governor	-2493
▁described	-2494
uf	-2495
raz	-2496
▁oh	-2497
▁colle	-2498
▁leave	-2499
▁pound	-2500
▁chance	-2501
▁disapp	-2502
▁launch	-2503
▁brought	-2504
▁embassy	-2505
▁provide	-2506
▁progress	-2507
▁returned	-2508
▁fav	-2509
▁conn	-2510
▁occur	-2511
▁parts	-2512
ighters	-2513
▁forced	-2514
▁iranian	-2515
▁candidates	-2516
aled	-2517
ania	-2518
▁effort	-2519
▁refused	-2520
aut	-2521
iff	-2522
lant	-2523
arian	-2524
▁turk	-2525
▁story	-2526
▁traff	-2527
▁community	-2528
aces	-2529
ocks	-2530
▁ple	-2531
▁counter	-2532
▁doctors	-2533
▁message	-2534
▁transport	-2535
▁association	-2536
oted	-2537
▁moo	-2538
▁pun	-2539
▁ten	-2540
▁wel	-2541
riving	-2542
▁named	-2543
▁offer	-2544
▁urged	-2545
▁accident	-2546
▁speaking	-2547
▁nomination	-2548
ural	-2549
▁tom	-2550
▁nato	-2551
▁qual	-2552
▁rose	-2553
▁always	-2554
▁social	-2555
▁contact	-2556
▁followed	-2557
ana	-2558
mad	-2559
▁nor	-2560
round	-2561
stand	-2562
▁educ	-2563
▁laws	-2564
▁pict	-2565
▁birth	-2566
▁funds	-2567
▁river	-2568
▁fourth	-2569
▁living	-2570
▁rescue	-2571
▁complete	-2572
▁withdraw	-2573
▁population	-2574
dd	-2575
pe	-2576
lin	-2577
eech	-2578
▁tim	-2579
▁dism	-2580
▁prem	-2581
▁cerem	-2582
▁putin	-2583
▁royal	-2584
▁spent	-2585
▁instit	-2586
▁speech	-2587
▁justice	-2588
▁prevent	-2589
▁democrats	-2590
▁resolution	-2591
iod	-2592
▁ah	-2593
vere	-2594
▁why	-2595
anmar	-2596
▁index	-2597
▁legal	-2598
▁celebr	-2599
▁allowed	-2600
▁contest	-2601
▁illegal	-2602
▁leaving	-2603
▁myanmar	-2604
▁researc	-2605
▁citizens	-2606
▁announcement	-2607
cy	-2608
▁buy	-2609
▁toll	-2610
▁brief	-2611
▁danger	-2612
▁concern	-2613
▁indones	-2614
▁streets	-2615
ask	-2616
igin	-2617
ortun	-2618
▁pled	-2619
▁scre	-2620
▁freed	-2621
ailable	-2622
▁struck	-2623
▁calling	-2624
▁missile	-2625
▁weather	-2626
▁particip	-2627
ault	-2628
▁abd	-2629
▁ele	-2630
▁pul	-2631
▁tai	-2632
enced	-2633
▁club	-2634
▁rise	-2635
▁safe	-2636
▁wide	-2637
ficult	-2638
▁blood	-2639
▁ended	-2640
▁guard	-2641
▁means	-2642
▁africa	-2643
▁ambass	-2644
▁debate	-2645
▁included	-2646
▁interior	-2647
sp	-2648
▁ey	-2649
▁fif	-2650
engers	-2651
▁insurg	-2652
▁period	-2653
▁reform	-2654
▁measures	-2655
▁dog	-2656
▁eth	-2657
▁bene	-2658
▁doing	-2659
▁joint	-2660
▁played	-2661
▁things	-2662
▁protect	-2663
▁difficult	-2664
▁production	-2665
kn	-2666
ges	-2667
oned	-2668
▁cast	-2669
▁snow	-2670
▁talk	-2671
▁field	-2672
▁atlant	-2673
▁bodies	-2674
▁engine	-2675
▁destroyed	-2676
fer	-2677
▁ts	-2678
aily	-2679
orth	-2680
ware	-2681
▁broke	-2682
▁crash	-2683
▁trial	-2684
▁passed	-2685
▁shooting	-2686
▁available	-2687
▁passengers	-2688
isl	-2689
ula	-2690
inet	-2691
owed	-2692
▁cub	-2693
▁fem	-2694
▁non	-2695
heast	-2696
▁cult	-2697
▁risk	-2698
selves	-2699
▁barre	-2700
▁daily	-2701
▁credit	-2702
▁deputy	-2703
▁raised	-2704
▁african	-2705
▁friends	-2706
▁present	-2707
▁position	-2708
▁currently	-2709
▁bud	-2710
going	-2711
▁norm	-2712
▁crowd	-2713
▁claims	-2714
▁prince	-2715
▁injuries	-2716
▁surround	-2717
▁terrorism	-2718
▁investigators	-2719
za	-2720
irc	-2721
ceed	-2722
▁imm	-2723
▁pil	-2724
▁fans	-2725
▁ready	-2726
▁rival	-2727
ilities	-2728
▁longer	-2729
▁expressed	-2730
ote	-2731
ows	-2732
hood	-2733
▁cop	-2734
ences	-2735
licop	-2736
▁camer	-2737
▁natur	-2738
ination	-2739
▁origin	-2740
▁source	-2741
▁carried	-2742
▁helicop	-2743
▁comments	-2744
▁executive	-2745
▁treatment	-2746
de	-2747
they	-2748
▁ber	-2749
▁bul	-2750
▁fly	-2751
oming	-2752
▁done	-2753
▁kind	-2754
▁kong	-2755
▁access	-2756
▁taiwan	-2757
▁dropped	-2758
▁traffic	-2759
aped	-2760
iter	-2761
▁chic	-2762
▁temp	-2763
▁carol	-2764
▁doesn	-2765
▁moved	-2766
▁needs	-2767
▁restr	-2768
▁worst	-2769
▁commer	-2770
▁rebels	-2771
▁related	-2772
▁analysts	-2773
▁spending	-2774
▁terrorist	-2775
▁researchers	-2776
rial	-2777
▁circ	-2778
▁coop	-2779
▁armed	-2780
▁cities	-2781
▁common	-2782
▁trading	-2783
▁neighbor	-2784
▁programs	-2785
▁conditions	-2786
▁controvers	-2787
ona	-2788
ria	-2789
lled	-2790
▁esp	-2791
there	-2792
▁poor	-2793
▁kilome	-2794
▁legisl	-2795
▁minute	-2796
▁brother	-2797
▁ambassador	-2798
ilt	-2799
▁ol	-2800
resp	-2801
▁resum	-2802
▁suffered	-2803
▁increased	-2804
▁operations	-2805
ata	-2806
▁cy	-2807
▁enc	-2808
▁nom	-2809
aries	-2810
▁rain	-2811
▁nearby	-2812
▁michael	-2813
▁numbers	-2814
▁communic	-2815
▁declared	-2816
▁photograp	-2817
iled	-2818
rugg	-2819
▁estab	-2820
▁hopes	-2821
▁smith	-2822
▁spain	-2823
▁deploy	-2824
▁cabinet	-2825
▁holding	-2826
▁turkish	-2827
▁increasing	-2828
ara	-2829
ead	-2830
aves	-2831
onse	-2832
uing	-2833
▁fun	-2834
inking	-2835
▁banks	-2836
▁favor	-2837
▁mater	-2838
▁opening	-2839
▁quickly	-2840
airs	-2841
read	-2842
▁bal	-2843
▁obs	-2844
ients	-2845
istic	-2846
▁born	-2847
▁mult	-2848
▁repe	-2849
▁sure	-2850
▁crack	-2851
ruption	-2852
▁strugg	-2853
▁territ	-2854
▁chicago	-2855
▁earthqu	-2856
▁nothing	-2857
▁remains	-2858
▁schools	-2859
▁buildings	-2860
▁construction	-2861
amb	-2862
ike	-2863
ylv	-2864
▁dow	-2865
▁hen	-2866
▁pic	-2867
atell	-2868
nsylv	-2869
▁lear	-2870
▁paid	-2871
itting	-2872
▁mexico	-2873
▁nomine	-2874
▁pennsylv	-2875
▁personal	-2876
▁broadcast	-2877
elt	-2878
▁dub	-2879
▁eas	-2880
▁pus	-2881
▁braz	-2882
▁teen	-2883
▁evacu	-2884
▁jones	-2885
▁saudi	-2886
▁matter	-2887
▁murder	-2888
▁refuge	-2889
▁satell	-2890
▁worked	-2891
▁english	-2892
▁highest	-2893
▁instead	-2894
▁natural	-2895
▁winning	-2896
▁discovered	-2897
uk	-2898
bur	-2899
ped	-2900
ugh	-2901
arks	-2902
ding	-2903
▁xin	-2904
atory	-2905
▁card	-2906
▁worth	-2907
▁dollar	-2908
▁female	-2909
▁material	-2910
▁signific	-2911
af	-2912
ev	-2913
een	-2914
emy	-2915
nel	-2916
▁''	-2917
▁gn	-2918
come	-2919
gery	-2920
▁bit	-2921
▁pac	-2922
inois	-2923
▁love	-2924
▁italy	-2925
▁track	-2926
▁cannot	-2927
▁course	-2928
▁square	-2929
▁illinois	-2930
▁response	-2931
▁sanctions	-2932
▁pennsylvania	-2933
▁dom	-2934
aging	-2935
izing	-2936
▁feet	-2937
▁aimed	-2938
▁georg	-2939
▁influ	-2940
ization	-2941
▁astron	-2942
▁muslim	-2943
▁spread	-2944
▁admitted	-2945
▁suspects	-2946
▁virginia	-2947
bas	-2948
hua	-2949
west	-2950
▁swe	-2951
house	-2952
▁ital	-2953
▁trou	-2954
▁franc	-2955
▁charge	-2956
▁helped	-2957
▁levels	-2958
▁shiite	-2959
▁network	-2960
▁approved	-2961
▁detained	-2962
▁questions	-2963
▁tradition	-2964
▁independent	-2965
wa	-2966
aks	-2967
aded	-2968
▁vac	-2969
ocked	-2970
▁huge	-2971
▁lack	-2972
▁rock	-2973
▁focus	-2974
▁brazil	-2975
▁crimin	-2976
▁aircraft	-2977
▁consider	-2978
▁millions	-2979
▁particular	-2980
▁ice	-2981
▁sle	-2982
ature	-2983
itude	-2984
lines	-2985
▁defe	-2986
▁drop	-2987
▁fill	-2988
apping	-2989
idered	-2990
▁above	-2991
▁sites	-2992
▁attend	-2993
▁dozens	-2994
▁either	-2995
▁appoint	-2996
▁employees	-2997
▁considered	-2998
▁allegations	-2999
▁parliamentary	-3000
hel	-3001
ift	-3002
room	-3003
anish	-3004
overy	-3005
ufact	-3006
▁bail	-3007
▁sect	-3008
▁sens	-3009
iation	-3010
▁gener	-3011
▁seats	-3012
▁surpr	-3013
▁histor	-3014
▁signed	-3015
▁manufact	-3016
▁probably	-3017
▁diplomatic	-3018
▁industrial	-3019
▁previously	-3020
gu	-3021
▁aud	-3022
▁pur	-3023
▁mail	-3024
▁challen	-3025
▁decades	-3026
▁published	-3027
▁activities	-3028
▁environmental	-3029
iet	-3030
idge	-3031
▁blo	-3032
▁gnp	-3033
▁draw	-3034
▁ohio	-3035
▁shin	-3036
ability	-3037
▁indian	-3038
▁flights	-3039
▁italian	-3040
▁seeking	-3041
▁carolina	-3042
▁occurred	-3043
▁investors	-3044
▁worldwide	-3045
aur	-3046
ker	-3047
ases	-3048
avez	-3049
outh	-3050
▁opt	-3051
fully	-3052
▁farm	-3053
▁avoid	-3054
▁plant	-3055
agement	-3056
ecially	-3057
▁cancer	-3058
▁chavez	-3059
▁condem	-3060
▁collect	-3061
▁hearing	-3062
▁manager	-3063
▁surgery	-3064
▁ceremony	-3065
▁additional	-3066
▁investment	-3067
▁kilometers	-3068
▁relationship	-3069
ao	-3070
cow	-3071
kes	-3072
wood	-3073
▁arm	-3074
▁flo	-3075
▁mis	-3076
isted	-3077
pping	-3078
▁bang	-3079
▁fort	-3080
▁idea	-3081
▁mart	-3082
▁raid	-3083
▁vers	-3084
▁autom	-3085
▁check	-3086
▁hands	-3087
▁heard	-3088
▁makes	-3089
▁monit	-3090
▁regul	-3091
▁resol	-3092
▁single	-3093
▁xinhua	-3094
▁custody	-3095
▁anything	-3096
▁education	-3097
▁insurgents	-3098
▁themselves	-3099
reng	-3100
▁kur	-3101
▁mob	-3102
▁pow	-3103
aught	-3104
▁date	-3105
▁jack	-3106
▁abbas	-3107
▁costs	-3108
▁sides	-3109
▁steps	-3110
▁create	-3111
▁giving	-3112
▁lawyer	-3113
▁necess	-3114
▁shares	-3115
ological	-3116
▁certain	-3117
▁forward	-3118
▁vehicle	-3119
ification	-3120
▁attacked	-3121
▁happened	-3122
▁separate	-3123
▁especially	-3124
abe	-3125
uit	-3126
orter	-3127
▁jump	-3128
▁harry	-3129
▁moscow	-3130
▁figures	-3131
▁movement	-3132
▁commander	-3133
val	-3134
▁dar	-3135
apers	-3136
ional	-3137
▁data	-3138
▁rare	-3139
▁advis	-3140
▁cance	-3141
▁extra	-3142
▁rules	-3143
▁amount	-3144
▁rising	-3145
▁dollars	-3146
▁shortly	-3147
▁olympics	-3148
▁visitors	-3149
▁allegedly	-3150
▁attention	-3151
▁explosion	-3152
▁potential	-3153
▁significant	-3154
bed	-3155
rid	-3156
back	-3157
mine	-3158
▁row	-3159
▁phys	-3160
▁maint	-3161
▁sharp	-3162
▁signs	-3163
▁thing	-3164
▁title	-3165
▁annual	-3166
▁blamed	-3167
▁changes	-3168
▁evening	-3169
▁georgia	-3170
▁playing	-3171
▁reactor	-3172
▁session	-3173
▁suspect	-3174
▁products	-3175
▁rejected	-3176
▁earthquake	-3177
hi	-3178
agon	-3179
aine	-3180
body	-3181
ears	-3182
▁dae	-3183
▁nic	-3184
▁ren	-3185
▁blue	-3186
▁reve	-3187
▁ties	-3188
▁letter	-3189
▁posted	-3190
▁review	-3191
▁streng	-3192
▁bombing	-3193
▁richard	-3194
▁remained	-3195
▁apparently	-3196
▁threatened	-3197
▁responsible	-3198
▁die	-3199
iance	-3200
preme	-3201
▁soft	-3202
▁creat	-3203
▁faces	-3204
▁votes	-3205
▁hurric	-3206
▁elected	-3207
▁offered	-3208
▁supreme	-3209
▁authority	-3210
▁corruption	-3211
▁criticized	-3212
▁independence	-3213
rs	-3214
ran	-3215
amin	-3216
enez	-3217
mert	-3218
▁fre	-3219
alled	-3220
▁spot	-3221
isters	-3222
▁liber	-3223
▁marri	-3224
▁mayor	-3225
▁career	-3226
▁perfor	-3227
▁driving	-3228
▁politic	-3229
▁remarks	-3230
▁repeated	-3231
▁training	-3232
▁convicted	-3233
of	-3234
omm	-3235
erve	-3236
▁abs	-3237
▁exc	-3238
▁haw	-3239
▁jer	-3240
▁doub	-3241
▁fish	-3242
▁kept	-3243
▁nasa	-3244
ailand	-3245
▁winds	-3246
▁impact	-3247
▁quoted	-3248
▁animals	-3249
▁pacific	-3250
▁someone	-3251
▁critical	-3252
▁opportun	-3253
▁thailand	-3254
ha	-3255
omp	-3256
▁ow	-3257
quar	-3258
itten	-3259
uters	-3260
▁bird	-3261
▁soci	-3262
▁bombs	-3263
▁spoke	-3264
▁adding	-3265
▁overse	-3266
▁profess	-3267
▁student	-3268
▁vehicles	-3269
▁beginning	-3270
▁hurricane	-3271
▁ii	-3272
abwe	-3273
ateg	-3274
▁ful	-3275
▁zimb	-3276
insula	-3277
▁cover	-3278
▁penal	-3279
▁subst	-3280
▁combat	-3281
▁olmert	-3282
▁reason	-3283
▁commerc	-3284
▁confirm	-3285
▁nominee	-3286
▁planning	-3287
▁zimbabwe	-3288
▁peninsula	-3289
▁throughout	-3290
▁conservative	-3291
gypt	-3292
ises	-3293
▁ans	-3294
▁bin	-3295
▁gar	-3296
▁unf	-3297
aling	-3298
hered	-3299
▁jose	-3300
▁boost	-3301
▁domin	-3302
▁speed	-3303
▁stage	-3304
▁venez	-3305
▁backed	-3306
▁mosque	-3307
▁players	-3308
▁civilian	-3309
▁venezuel	-3310
▁institute	-3311
▁performan	-3312
iger	-3313
▁fbi	-3314
where	-3315
▁adop	-3316
▁size	-3317
▁zone	-3318
▁ahmad	-3319
▁egypt	-3320
▁pract	-3321
respond	-3322
▁linked	-3323
▁mostly	-3324
▁assault	-3325
▁activists	-3326
▁indonesia	-3327
▁satellite	-3328
sc	-3329
nam	-3330
▁au	-3331
▁ho	-3332
itch	-3333
lict	-3334
▁bbc	-3335
▁cat	-3336
▁pie	-3337
▁sky	-3338
▁gall	-3339
▁benef	-3340
▁micro	-3341
▁minor	-3342
▁commit	-3343
▁moment	-3344
▁holiday	-3345
▁massive	-3346
▁soldier	-3347
▁actually	-3348
▁includes	-3349
▁transfer	-3350
▁correspond	-3351
hol	-3352
nes	-3353
▁hu	-3354
▁mac	-3355
▁ron	-3356
▁seat	-3357
▁rates	-3358
▁ruled	-3359
▁apolog	-3360
▁corpor	-3361
▁defend	-3362
▁severe	-3363
▁teleph	-3364
▁collaps	-3365
▁affected	-3366
▁compared	-3367
▁electric	-3368
▁operating	-3369
▁prisoners	-3370
yan	-3371
▁kh	-3372
cing	-3373
▁mug	-3374
duced	-3375
icket	-3376
omber	-3377
▁arms	-3378
▁opin	-3379
▁sher	-3380
▁shop	-3381
▁stra	-3382
▁chung	-3383
▁moving	-3384
▁propos	-3385
▁damaged	-3386
▁restaur	-3387
▁commercial	-3388
▁everything	-3389
ken	-3390
ogn	-3391
▁bi	-3392
▁km	-3393
ilty	-3394
mark	-3395
ream	-3396
resh	-3397
▁und	-3398
▁baby	-3399
▁crime	-3400
▁displ	-3401
▁girls	-3402
▁quake	-3403
▁range	-3404
▁serve	-3405
▁tests	-3406
▁figure	-3407
▁forest	-3408
▁mugabe	-3409
▁object	-3410
▁recogn	-3411
▁century	-3412
▁improve	-3413
▁electron	-3414
▁starting	-3415
▁criticism	-3416
▁reportedly	-3417
▁neighborhood	-3418
▁responsibility	-3419
wer	-3420
know	-3421
pper	-3422
▁shr	-3423
acter	-3424
ently	-3425
orial	-3426
▁kurd	-3427
▁sale	-3428
encies	-3429
▁prize	-3430
▁voted	-3431
▁words	-3432
▁assass	-3433
▁barrel	-3434
▁guilty	-3435
▁stopped	-3436
▁remaining	-3437
▁terrorists	-3438
ba	-3439
olf	-3440
ties	-3441
▁las	-3442
force	-3443
ively	-3444
▁hall	-3445
▁weak	-3446
▁below	-3447
▁built	-3448
▁fears	-3449
▁motor	-3450
▁rather	-3451
▁regard	-3452
▁voting	-3453
▁affairs	-3454
▁attract	-3455
▁created	-3456
▁shuttle	-3457
▁palestinians	-3458
arm	-3459
ica	-3460
mon	-3461
ota	-3462
eing	-3463
▁bak	-3464
▁deg	-3465
▁mas	-3466
▁sil	-3467
estic	-3468
ullah	-3469
▁lang	-3470
▁phil	-3471
▁song	-3472
▁word	-3473
atures	-3474
lement	-3475
rators	-3476
▁crude	-3477
▁filed	-3478
▁medic	-3479
knowled	-3480
▁casual	-3481
▁player	-3482
▁seized	-3483
▁sexual	-3484
▁replace	-3485
▁consumer	-3486
▁criminal	-3487
▁forecast	-3488
▁patients	-3489
▁committed	-3490
▁conducted	-3491
▁prosecution	-3492
ga	-3493
hy	-3494
car	-3495
lex	-3496
uan	-3497
unt	-3498
▁ep	-3499
▁acad	-3500
▁cash	-3501
▁firm	-3502
▁mort	-3503
▁purs	-3504
▁rail	-3505
▁seek	-3506
▁scand	-3507
▁sound	-3508
▁twice	-3509
▁wrong	-3510
▁declined	-3511
▁proposed	-3512
▁sentence	-3513
▁concerned	-3514
▁documents	-3515
▁understand	-3516
ado	-3517
▁gh	-3518
ibly	-3519
ping	-3520
▁mel	-3521
▁sel	-3522
▁yah	-3523
agers	-3524
asion	-3525
field	-3526
▁join	-3527
▁pers	-3528
▁teac	-3529
▁burma	-3530
▁fifth	-3531
▁gates	-3532
▁images	-3533
▁malays	-3534
▁climate	-3535
▁measure	-3536
▁respect	-3537
▁deadline	-3538
▁lebanese	-3539
▁powerful	-3540
▁acknowled	-3541
▁kidnapped	-3542
▁necessary	-3543
▁witnesses	-3544
▁journalists	-3545
den	-3546
reg	-3547
ster	-3548
▁abe	-3549
▁kab	-3550
▁lad	-3551
orrow	-3552
▁magn	-3553
▁slow	-3554
▁accus	-3555
▁clean	-3556
▁giant	-3557
▁lines	-3558
▁raise	-3559
▁teams	-3560
▁events	-3561
▁itself	-3562
▁college	-3563
▁colombia	-3564
▁determin	-3565
▁mountain	-3566
▁telephone	-3567
ode	-3568
▁mc	-3569
ales	-3570
ider	-3571
▁bol	-3572
▁lib	-3573
oting	-3574
▁goes	-3575
▁hear	-3576
igious	-3577
▁envoy	-3578
▁patro	-3579
▁recon	-3580
▁shown	-3581
▁treas	-3582
▁abduct	-3583
▁placed	-3584
▁stocks	-3585
▁winner	-3586
▁airline	-3587
▁complex	-3588
▁policies	-3589
▁tourists	-3590
▁leadership	-3591
ew	-3592
ris	-3593
vez	-3594
wor	-3595
▁ha	-3596
hold	-3597
like	-3598
▁bay	-3599
▁gat	-3600
▁han	-3601
▁jew	-3602
▁pir	-3603
▁euro	-3604
▁moon	-3605
▁adult	-3606
▁artic	-3607
▁brain	-3608
▁somal	-3609
▁truck	-3610
▁works	-3611
▁yahoo	-3612
ression	-3613
▁anyone	-3614
▁caught	-3615
▁howard	-3616
▁marine	-3617
▁failure	-3618
▁complain	-3619
▁conflict	-3620
▁ministers	-3621
▁territory	-3622
no	-3623
iki	-3624
ancy	-3625
ends	-3626
ites	-3627
ivid	-3628
soft	-3629
usal	-3630
▁felt	-3631
▁heav	-3632
▁hurt	-3633
▁jung	-3634
▁whom	-3635
lywood	-3636
▁apple	-3637
▁dozen	-3638
▁fresh	-3639
▁names	-3640
▁refer	-3641
▁allies	-3642
▁science	-3643
▁society	-3644
▁domestic	-3645
▁militant	-3646
▁customers	-3647
▁dangerous	-3648
▁sentenced	-3649
ray	-3650
▁id	-3651
lies	-3652
oded	-3653
▁box	-3654
▁oce	-3655
▁ton	-3656
apore	-3657
light	-3658
▁arch	-3659
▁auto	-3660
▁fine	-3661
▁shel	-3662
▁wood	-3663
▁beach	-3664
▁drugs	-3665
▁citing	-3666
▁joined	-3667
▁spring	-3668
▁supply	-3669
▁concert	-3670
▁showing	-3671
▁football	-3672
▁promised	-3673
▁software	-3674
▁astronaut	-3675
▁singapore	-3676
▁investigating	-3677
che	-3678
gun	-3679
mas	-3680
▁ze	-3681
sein	-3682
ston	-3683
▁ali	-3684
▁mah	-3685
arily	-3686
▁fair	-3687
▁navy	-3688
▁pent	-3689
▁serb	-3690
▁trig	-3691
▁yong	-3692
friend	-3693
ulated	-3694
▁langu	-3695
▁sleep	-3696
▁appeal	-3697
▁losses	-3698
▁madrid	-3699
▁screen	-3700
▁sharif	-3701
▁lebanon	-3702
▁married	-3703
▁pledged	-3704
▁spanish	-3705
▁airlines	-3706
▁disaster	-3707
▁everyone	-3708
▁marriage	-3709
▁williams	-3710
▁suggested	-3711
do	-3712
hs	-3713
erc	-3714
lus	-3715
uff	-3716
oved	-3717
▁flu	-3718
aksin	-3719
▁muse	-3720
▁sant	-3721
▁actor	-3722
▁firef	-3723
▁myung	-3724
▁panel	-3725
▁paper	-3726
▁takes	-3727
▁looked	-3728
▁pulled	-3729
▁sought	-3730
▁initial	-3731
▁ongoing	-3732
▁propert	-3733
▁records	-3734
▁regular	-3735
▁written	-3736
▁meetings	-3737
▁provided	-3738
▁restrict	-3739
▁microsoft	-3740
▁suspended	-3741
▁helicopter	-3742
▁management	-3743
▁republicans	-3744
ips	-3745
vin	-3746
▁fo	-3747
▁ly	-3748
▁bat	-3749
▁fer	-3750
▁gul	-3751
ashes	-3752
▁chec	-3753
▁fled	-3754
▁jong	-3755
▁normal	-3756
▁victim	-3757
▁critics	-3758
▁hostage	-3759
▁individ	-3760
▁inspect	-3761
▁largely	-3762
▁reuters	-3763
▁bombings	-3764
▁designed	-3765
▁fighters	-3766
▁positive	-3767
▁developed	-3768
▁estimates	-3769
▁protection	-3770
ror	-3771
▁et	-3772
▁gm	-3773
rupt	-3774
▁lay	-3775
ordon	-3776
▁alex	-3777
▁fest	-3778
▁gree	-3779
▁stem	-3780
▁intro	-3781
▁score	-3782
▁museum	-3783
▁francis	-3784
▁headquar	-3785
▁missiles	-3786
▁collapsed	-3787
▁demanding	-3788
gn	-3789
bel	-3790
eth	-3791
sen	-3792
ube	-3793
zai	-3794
igan	-3795
keep	-3796
▁dig	-3797
▁fro	-3798
▁sty	-3799
▁ven	-3800
▁flag	-3801
▁gang	-3802
▁blair	-3803
▁oppon	-3804
▁smoke	-3805
▁bridge	-3806
▁entire	-3807
▁recomm	-3808
▁reduce	-3809
▁winter	-3810
▁dispute	-3811
▁thaksin	-3812
▁usually	-3813
▁village	-3814
▁accepted	-3815
▁peaceful	-3816
▁pentagon	-3817
▁presence	-3818
▁regional	-3819
▁facilities	-3820
ps	-3821
dog	-3822
ovo	-3823
▁lu	-3824
onym	-3825
vert	-3826
▁var	-3827
▁ves	-3828
▁bott	-3829
▁boyc	-3830
▁fast	-3831
▁male	-3832
▁prec	-3833
▁ways	-3834
▁homel	-3835
▁kabul	-3836
▁liver	-3837
▁model	-3838
▁ocean	-3839
▁defeat	-3840
▁ticket	-3841
▁weight	-3842
heastern	-3843
▁contrib	-3844
▁opinion	-3845
▁package	-3846
▁removed	-3847
▁wearing	-3848
▁alliance	-3849
▁gathered	-3850
▁straight	-3851
▁targeted	-3852
▁christmas	-3853
▁computers	-3854
▁continues	-3855
▁determine	-3856
▁evacuated	-3857
▁businesses	-3858
▁experience	-3859
▁performance	-3860
▁resignation	-3861
hib	-3862
▁ok	-3863
ezza	-3864
▁isn	-3865
▁kos	-3866
▁nep	-3867
▁rap	-3868
enger	-3869
▁else	-3870
▁mary	-3871
▁self	-3872
▁tank	-3873
▁wasn	-3874
▁yang	-3875
coming	-3876
▁steve	-3877
▁tells	-3878
itation	-3879
oleezza	-3880
▁immigr	-3881
▁punish	-3882
▁surviv	-3883
▁suspic	-3884
▁appears	-3885
▁dismiss	-3886
▁distrib	-3887
▁violent	-3888
▁pictures	-3889
▁attempted	-3890
▁christian	-3891
▁developing	-3892
▁condoleezza	-3893
▁opportunity	-3894
▁possibility	-3895
▁headquarters	-3896
▁controversial	-3897
▁da	-3898
olic	-3899
road	-3900
▁cro	-3901
iment	-3902
inary	-3903
▁hair	-3904
▁arriv	-3905
▁coach	-3906
▁lands	-3907
▁magaz	-3908
▁prior	-3909
▁trail	-3910
▁choice	-3911
▁deadly	-3912
▁decade	-3913
▁maliki	-3914
▁singer	-3915
▁temper	-3916
▁vessel	-3917
▁actions	-3918
▁perform	-3919
▁waiting	-3920
▁required	-3921
▁confidence	-3922
aki	-3923
abad	-3924
abil	-3925
anda	-3926
aska	-3927
rote	-3928
▁ask	-3929
▁cru	-3930
▁rat	-3931
▁teh	-3932
wards	-3933
▁cauc	-3934
▁kids	-3935
▁mist	-3936
▁spir	-3937
▁surf	-3938
▁james	-3939
▁laden	-3940
▁torch	-3941
▁vowed	-3942
▁ending	-3943
▁relief	-3944
▁spears	-3945
▁waters	-3946
▁tibetan	-3947
▁annivers	-3948
▁produced	-3949
▁surrounding	-3950
▁particularly	-3951
▁demonstrators	-3952
▁demonstrations	-3953
rer	-3954
apse	-3955
olas	-3956
▁fra	-3957
▁uri	-3958
▁clin	-3959
▁clot	-3960
▁grad	-3961
▁mine	-3962
▁pick	-3963
▁block	-3964
▁lived	-3965
▁owner	-3966
▁purch	-3967
▁route	-3968
▁argent	-3969
▁doctor	-3970
▁double	-3971
▁finish	-3972
▁headed	-3973
▁meters	-3974
▁mobile	-3975
▁secure	-3976
▁sports	-3977
▁article	-3978
▁imposed	-3979
▁involve	-3980
▁premier	-3981
▁systems	-3982
▁agencies	-3983
▁directly	-3984
▁overseas	-3985
▁challenge	-3986
▁establish	-3987
▁influence	-3988
▁anniversary	-3989
▁championship	-3990
but	-3991
ett	-3992
azir	-3993
ford	-3994
▁alb	-3995
▁dut	-3996
▁hav	-3997
▁ign	-3998
▁mach	-3999
▁wing	-4000
▁alive	-4001
▁downt	-4002
▁meant	-4003
▁moham	-4004
▁queen	-4005
▁sunni	-4006
▁users	-4007
▁canada	-4008
▁encour	-4009
▁expand	-4010
▁gordon	-4011
▁houses	-4012
▁karzai	-4013
▁pervez	-4014
▁resume	-4015
▁settle	-4016
▁slight	-4017
▁hussein	-4018
▁receive	-4019
▁serving	-4020
▁exploded	-4021
▁politics	-4022
▁hollywood	-4023
▁professor	-4024
▁traveling	-4025
▁foreigners	-4026
▁considering	-4027
ams	-4028
nic	-4029
burg	-4030
▁eld	-4031
ander	-4032
anged	-4033
▁cold	-4034
▁alone	-4035
▁cents	-4036
▁drive	-4037
▁enter	-4038
▁exist	-4039
▁junta	-4040
▁princ	-4041
▁rebel	-4042
▁wrote	-4043
▁animal	-4044
▁losing	-4045
▁tehran	-4046
▁content	-4047
▁housing	-4048
▁kurdish	-4049
▁offices	-4050
▁involving	-4051
▁suffering	-4052
▁questioned	-4053
ob	-4054
bre	-4055
het	-4056
ych	-4057
▁ba	-4058
▁abu	-4059
▁eru	-4060
▁gon	-4061
▁inn	-4062
▁lic	-4063
▁ram	-4064
▁rub	-4065
▁sho	-4066
▁dial	-4067
▁door	-4068
▁floor	-4069
▁owned	-4070
▁syria	-4071
▁terms	-4072
▁trust	-4073
▁affect	-4074
▁bomber	-4075
▁gather	-4076
▁kosovo	-4077
