<unk>	0
<pad>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
▁이	-0
했다	-1
▁있	-2
▁대	-3
에서	-4
▁사	-5
▁그	-6
▁지	-7
▁것	-8
▁일	-9
으로	-10
▁수	-11
▁전	-12
▁미	-13
▁있다	-14
▁가	-15
▁아	-16
▁시	-17
▁주	-18
▁한	-19
▁보	-20
▁위	-21
▁경	-22
▁정	-23
▁명	-24
▁중	-25
▁말	-26
하고	-27
▁고	-28
▁자	-29
▁인	-30
▁기	-31
다고	-32
라고	-33
▁밝	-34
▁부	-35
▁의	-36
▁발	-37
하는	-38
▁공	-39
▁년	-40
들은	-41
▁오	-42
▁관	-43
▁밝혔	-44
니다	-45
들이	-46
▁국	-47
▁다	-48
▁여	-49
▁것이	-50
▁밝혔다	-51
▁유	-52
▁말했다	-53
▁현	-54
▁않	-55
▁조	-56
▁만	-57
▁비	-58
▁상	-59
▁하	-60
▁미국	-61
▁나	-62
▁마	-63
▁소	-64
▁개	-65
통령	-66
▁제	-67
▁연	-68
▁있는	-69
▁세	-70
▁모	-71
▁지난	-72
었다	-73
으며	-74
▁영	-75
▁대통령	-76
▁그는	-77
▁월	-78
▁선	-79
▁동	-80
▁내	-81
에게	-82
▁우	-83
▁무	-84
▁당	-85
▁최	-86
습니다	-87
▁바	-88
▁해	-89
▁예	-90
▁후	-91
▁파	-92
▁방	-93
▁받	-94
▁위해	-95
▁결	-96
▁에	-97
▁총	-98
▁알	-99
▁도	-100
▁이번	-101
▁대한	-102
▁스	-103
▁남	-104
▁회	-105
했다고	-106
▁정부	-107
▁없	-108
▁북	-109
이다	-110
▁구	-111
▁전했다	-112
▁현지	-113
▁통	-114
▁차	-115
지만	-116
▁성	-117
▁이라	-118
▁반	-119
▁달	-120
▁또	-121
▁어	-122
▁불	-123
▁대해	-124
시간	-125
▁신	-126
▁거	-127
▁노	-128
적인	-129
▁포	-130
▁장	-131
▁경찰	-132
하기	-133
▁계	-134
▁명이	-135
▁폭	-136
▁실	-137
까지	-138
리는	-139
▁생	-140
▁현지시간	-141
들을	-142
됐다	-143
▁것으로	-144
▁강	-145
▁로	-146
▁이라크	-147
▁올	-148
▁프	-149
▁사람	-150
▁분	-151
▁매	-152
▁것이라고	-153
들의	-154
▁약	-155
▁그러	-156
▁있다고	-157
▁"	-158
▁피	-159
▁감	-160
▁중국	-161
였다	-162
▁때	-163
▁진	-164
▁더	-165
▁사망	-166
▁서	-167
하지	-168
▁안	-169
▁재	-170
▁그러나	-171
았다	-172
▁자신	-173
▁요	-174
한다	-175
▁발생	-176
▁교	-177
▁문	-178
▁입	-179
▁것을	-180
▁추	-181
▁라	-182
▁외	-183
▁주장	-184
▁원	-185
▁열	-186
▁확	-187
에는	-188
▁명의	-189
▁군	-190
▁많	-191
▁북한	-192
▁는	-193
인은	-194
▁한국	-195
부터	-196
▁출	-197
적으로	-198
▁호	-199
▁한편	-200
▁민	-201
▁지역	-202
▁다른	-203
▁테	-204
▁두	-205
▁카	-206
▁살	-207
▁관계	-208
▁같	-209
▁예정	-210
▁행	-211
▁영국	-212
하게	-213
▁승	-214
▁대변	-215
▁발표	-216
시아	-217
졌다	-218
▁과	-219
▁며	-220
▁증	-221
▁오바	-222
▁투	-223
사는	-224
▁작	-225
▁오바마	-226
▁집	-227
▁이후	-228
▁건	-229
▁되	-230
▁배	-231
▁법	-232
▁목	-233
▁등	-234
기를	-235
에서는	-236
▁리	-237
▁설	-238
▁베	-239
▁타	-240
▁단	-241
들에게	-242
▁달러	-243
장은	-244
▁'	-245
▁새	-246
▁억	-247
▁화	-248
▁버	-249
자는	-250
▁처	-251
▁문제	-252
▁보도	-253
리아	-254
이라고	-255
▁뉴	-256
▁번	-257
스탄	-258
▁못	-259
▁대통령은	-260
▁많은	-261
▁병	-262
▁앞	-263
▁,	-264
▁클	-265
▁참	-266
▁판	-267
▁심	-268
자가	-269
다는	-270
▁부시	-271
▁일본	-272
▁적	-273
▁후보	-274
에따	-275
▁금	-276
▁할	-277
▁세계	-278
▁치	-279
리고	-280
▁언	-281
▁평	-282
했으며	-283
▁체	-284
▁관련	-285
▁이상	-286
▁것이다	-287
▁협	-288
▁벌	-289
▁독	-290
▁들	-291
▁데	-292
▁가장	-293
▁검	-294
면서	-295
라는	-296
사를	-297
▁사건	-298
▁대변인은	-299
관은	-300
▁운	-301
▁합	-302
▁아프	-303
▁동안	-304
▁통해	-305
하며	-306
스는	-307
▁위한	-308
▁레	-309
▁크	-310
된다	-311
▁그의	-312
▁변	-313
▁국가	-314
▁코	-315
리가	-316
▁공격	-317
자들은	-318
▁테러	-319
▁핵	-320
▁시작	-321
▁현재	-322
했습니다	-323
▁학	-324
▁항	-325
▁물	-326
▁은	-327
▁필	-328
▁같은	-329
▁경제	-330
의원	-331
▁저	-332
▁직	-333
▁산	-334
▁초	-335
▁또한	-336
▁아이	-337
▁양	-338
▁보고	-339
스트	-340
리를	-341
▁주장했다	-342
▁덧	-343
▁덧붙	-344
문에	-345
▁시간	-346
▁선거	-347
▁민주	-348
들과	-349
었다고	-350
스라	-351
지는	-352
▁브	-353
▁시위	-354
▁될	-355
혐의	-356
▁사용	-357
▁한다	-358
▁계획	-359
▁이라고	-360
▁했다	-361
▁덧붙였다	-362
▁일부	-363
▁영화	-364
▁지지	-365
상을	-366
▁미군	-367
▁국제	-368
▁임	-369
요일	-370
▁것은	-371
▁존	-372
▁야	-373
스라엘	-374
▁이스라엘	-375
▁에서	-376
▁포함	-377
▁돌	-378
▁않았다	-379
으나	-380
▁뒤	-381
이트	-382
▁조사	-383
▁인터	-384
▁역	-385
▁계속	-386
▁최근	-387
되는	-388
▁혐의	-389
▁발견	-390
▁메	-391
▁경기	-392
▁여성	-393
▁연구	-394
▁함	-395
도록	-396
▁당국	-397
력을	-398
▁결정	-399
▁회담	-400
▁러	-401
▁경우	-402
▁자신의	-403
▁토	-404
▁몇	-405
▁있습니다	-406
▁태	-407
자들이	-408
▁상원	-409
▁특	-410
키스탄	-411
▁비난	-412
▁탈	-413
▁요구	-414
▁취	-415
▁환	-416
▁보도했다	-417
▁사실	-418
▁파키스탄	-419
라이	-420
▁이란	-421
르면	-422
입니다	-423
▁석	-424
▁설명	-425
▁페	-426
레스	-427
▁방문	-428
▁지도	-429
▁줄	-430
▁결과	-431
장을	-432
▁를	-433
▁표	-434
로운	-435
▁복	-436
▁경찰은	-437
▁생각	-438
▁모든	-439
인이	-440
레이	-441
되고	-442
했던	-443
▁곳	-444
▁당시	-445
▁예정이다	-446
▁가능	-447
▁백	-448
▁활	-449
▁및	-450
▁팔	-451
▁클린	-452
▁허	-453
▁프랑	-454
주의	-455
▁모두	-456
▁숨	-457
▁프로	-458
▁종	-459
▁클린턴	-460
니아	-461
▁그리고	-462
▁대선	-463
왔다	-464
▁수도	-465
▁피해	-466
▁함께	-467
▁걸	-468
보다	-469
▁처음	-470
▁게	-471
▁점	-472
▁박	-473
▁간	-474
지고	-475
에따르면	-476
▁정부는	-477
사가	-478
▁기록	-479
▁높	-480
리스	-481
에도	-482
▁채	-483
▁사고	-484
해야	-485
▁있으며	-486
▁맞	-487
▁알려	-488
▁근	-489
부는	-490
▁지원	-491
▁하는	-492
▁떨	-493
▁와	-494
▁않았	-495
▁새로운	-496
▁음	-497
▁인도	-498
▁때문에	-499
▁러시아	-500
하다	-501
▁아직	-502
랜드	-503
▁논	-504
▁터	-505
▁민주당	-506
▁정치	-507
원회	-508
▁사이	-509
▁그녀	-510
▁폭탄	-511
서는	-512
▁필요	-513
▁드	-514
시키	-515
▁설명했다	-516
▁떨어	-517
▁프랑스	-518
되어	-519
원은	-520
▁충	-521
▁애	-522
▁유엔	-523
▁있었다	-524
지를	-525
▁규	-526
▁찾	-527
▁친	-528
▁큰	-529
▁올해	-530
▁유럽	-531
▁용	-532
안을	-533
▁갖	-534
자인	-535
▁좋	-536
▁대통령이	-537
▁쿠	-538
▁천	-539
▁나타	-540
됐다고	-541
▁뉴욕	-542
▁지난해	-543
▁이에	-544
기가	-545
▁무장	-546
▁휴	-547
▁않는	-548
▁상황	-549
치를	-550
▁라고	-551
▁질	-552
▁철	-553
▁케	-554
부분	-555
▁번째	-556
▁발생한	-557
▁하고	-558
▁총리는	-559
▁들어	-560
장이	-561
▁않을	-562
▁열린	-563
▁확인	-564
▁기자	-565
▁본	-566
▁날	-567
▁우주	-568
▁이날	-569
▁상원의원	-570
▁있었	-571
▁아프간	-572
▁대부분	-573
▁발표했다	-574
▁힐	-575
▁합의	-576
▁플	-577
▁명을	-578
▁손	-579
▁온	-580
리의	-581
▁없다	-582
▁아니	-583
▁압	-584
▁블	-585
▁체포	-586
▁부상	-587
▁끝	-588
▁식	-589
▁권	-590
▁받고	-591
▁담	-592
▁따	-593
비아	-594
▁있을	-595
▁가족	-596
▁비행	-597
기에	-598
▁디	-599
자를	-600
▁대표	-601
▁네	-602
▁소식	-603
▁접	-604
▁이미	-605
▁최고	-606
▁의회	-607
이스	-608
전을	-609
▁병원	-610
▁방송	-611
▁진행	-612
▁국민	-613
성이	-614
▁범	-615
▁광	-616
▁반대	-617
▁이슬	-618
▁오늘	-619
▁준	-620
▁청	-621
명의	-622
하여	-623
▁주민	-624
▁속	-625
동을	-626
▁침	-627
이고	-628
화를	-629
▁얻	-630
▁완	-631
▁위치	-632
명을	-633
▁다시	-634
렸다	-635
▁폐	-636
▁첫	-637
▁공개	-638
▁예상	-639
▁정보	-640
▁김	-641
▁루	-642
레반	-643
▁항공	-644
▁의해	-645
▁증가	-646
그램	-647
자의	-648
▁그가	-649
▁각	-650
▁난	-651
이나	-652
▁다음	-653
▁미국의	-654
▁사람들이	-655
▁실시	-656
▁희	-657
▁탈레반	-658
▁패	-659
▁납	-660
▁잘	-661
거나	-662
났다	-663
수는	-664
하면	-665
▁투표	-666
▁순	-667
▁만들	-668
▁중단	-669
이며	-670
타인	-671
▁있다는	-672
스의	-673
지역	-674
▁된다	-675
▁밝혀	-676
원이	-677
▁공화	-678
운데	-679
▁이는	-680
▁빠	-681
▁이용	-682
▁가운데	-683
▁넘	-684
▁인해	-685
▁언급	-686
▁막	-687
▁암	-688
단체	-689
정을	-690
▁누	-691
▁왕	-692
인을	-693
금을	-694
▁상태	-695
▁정부가	-696
스가	-697
▁축	-698
과의	-699
▁여러	-700
▁전문	-701
▁팔레스	-702
성을	-703
간의	-704
이는	-705
▁이어	-706
▁절	-707
▁대학	-708
달러	-709
▁차량	-710
▁급	-711
▁워	-712
정부	-713
▁이슬람	-714
▁트	-715
▁주요	-716
에따라	-717
하면서	-718
들에	-719
되었다	-720
▁우리	-721
▁조지	-722
▁된	-723
▁폭발	-724
▁돌아	-725
▁향	-726
회의	-727
위원회	-728
▁받아	-729
▁팔레스타인	-730
▁개월	-731
▁독일	-732
▁자동	-733
▁않은	-734
로부터	-735
사의	-736
▁골	-737
▁도시	-738
장에서	-739
▁머	-740
▁밀	-741
스를	-742
▁내용	-743
▁승리	-744
▁프로그램	-745
림픽	-746
무장	-747
▁얼	-748
되지	-749
하려	-750
▁됐다	-751
했지만	-752
는데	-753
▁우려	-754
▁혐의로	-755
▁홍	-756
▁감독	-757
▁상승	-758
▁받았다	-759
사태	-760
▁석방	-761
▁변호	-762
▁잡	-763
▁콜	-764
테러	-765
▁구조	-766
▁살해	-767
▁이들	-768
▁당국은	-769
▁해결	-770
▁개의	-771
▁국방	-772
▁지금	-773
한다고	-774
디오	-775
무부	-776
▁관계자는	-777
▁티	-778
▁중요	-779
▁공화당	-780
기로	-781
▁남부	-782
▁터키	-783
▁하락	-784
▁외교	-785
가는	-786
▁최소	-787
▁농	-788
▁책	-789
도로	-790
▁추가	-791
▁호주	-792
▁정상	-793
▁학생	-794
대로	-795
▁언론	-796
▁대통령의	-797
기는	-798
▁사진	-799
되었	-800
▁반군	-801
와의	-802
▁전쟁	-803
▁없다고	-804
이었다	-805
▁형	-806
▁명은	-807
▁지적	-808
▁있어	-809
▁자동차	-810
▁한다고	-811
자로	-812
처럼	-813
▁매케	-814
▁요청	-815
드는	-816
격을	-817
냈다	-818
▁용의	-819
▁이를	-820
▁인터뷰	-821
▁캐	-822
하겠	-823
▁단체	-824
▁베이	-825
임을	-826
▁판매	-827
했고	-828
전에	-829
▁납치	-830
▁성공	-831
▁인터넷	-832
▁긴	-833
명이	-834
원을	-835
▁참석	-836
▁위치한	-837
▁을	-838
업을	-839
▁관리	-840
▁여행	-841
▁총리	-842
▁떠	-843
▁이유	-844
▁협상	-845
관이	-846
▁인질	-847
자들을	-848
▁올림픽	-849
▁데이	-850
▁모습	-851
▁않고	-852
▁평화	-853
▁그들은	-854
수가	-855
▁보인	-856
▁우리는	-857
▁매우	-858
▁죽	-859
▁연방	-860
▁탄	-861
▁퍼	-862
▁군사	-863
▁없는	-864
▁촉	-865
▁제공	-866
▁하지만	-867
▁하나	-868
▁보안	-869
▁브라	-870
장에	-871
▁소속	-872
▁어떤	-873
다드	-874
▁일어	-875
▁쓰	-876
▁키	-877
업체	-878
▁받은	-879
▁주지	-880
▁사실을	-881
▁편	-882
치는	-883
▁영향	-884
▁당선	-885
▁오후	-886
에서의	-887
▁힘	-888
▁바그	-889
▁인근	-890
▁개발	-891
▁방법	-892
▁도착	-893
리카	-894
▁건물	-895
샤라	-896
▁강조	-897
▁하지	-898
▁악	-899
이지	-900
▁차례	-901
▁의원	-902
부를	-903
▁맥	-904
▁잠	-905
▁기술	-906
▁백악	-907
▁위협	-908
▁이러	-909
▁이러한	-910
▁헤	-911
리포	-912
▁마이	-913
▁바그다드	-914
▁공식	-915
▁과학	-916
▁전문가	-917
▁볼	-918
▁위험	-919
르는	-920
▁생산	-921
▁공항	-922
▁측	-923
▁어린	-924
했었다	-925
▁컴	-926
인트	-927
▁금융	-928
▁회사	-929
▁안전	-930
▁경고	-931
▁인정	-932
력이	-933
▁보호	-934
▁서울	-935
▁외국	-936
▁이와	-937
▁그녀는	-938
▁여론	-939
▁자살	-940
▁정책	-941
리에	-942
▁관광	-943
▁지적했다	-944
▁노동	-945
▁마지	-946
▁''	-947
선을	-948
▁거래	-949
▁힐러	-950
▁있던	-951
센터	-952
얀마	-953
▁경찰이	-954
인의	-955
퓨터	-956
▁건강	-957
권을	-958
신은	-959
▁앞서	-960
▁이름	-961
▁폴	-962
▁거의	-963
▁미얀마	-964
▁논의	-965
▁까지	-966
▁컴퓨터	-967
▁야당	-968
에서도	-969
합니다	-970
했으나	-971
▁몰	-972
지에	-973
▁검찰	-974
▁받았	-975
▁보여	-976
▁은행	-977
▁제작	-978
▁오는	-979
▁학교	-980
▁푸	-981
▁것에	-982
▁버락	-983
▁선수	-984
▁비난했다	-985
▁자유	-986
▁말했습니다	-987
료를	-988
시켰	-989
지지	-990
▁사무	-991
▁마지막	-992
음을	-993
▁격	-994
▁처음으로	-995
▁커	-996
샤라프	-997
문을	-998
▁년간	-999
▁팀	-1000
▁사태	-1001
▁미국은	-1002
▁밖	-1003
▁웹	-1004
▁고위	-1005
▁연합	-1006
▁보고서	-1007
런던	-1008
씨는	-1009
조사	-1010
▁으로	-1011
▁규모	-1012
▁시민	-1013
▁오전	-1014
전히	-1015
▁지구	-1016
▁떨어진	-1017
▁앞으로	-1018
▁무샤라프	-1019
▁밤	-1020
세를	-1021
▁노력	-1022
▁스페	-1023
▁판결	-1024
▁아시아	-1025
▁지난달	-1026
대를	-1027
▁준비	-1028
▁창	-1029
니스탄	-1030
하기로	-1031
▁자신이	-1032
▁극	-1033
▁착	-1034
있는	-1035
있다	-1036
▁런던	-1037
▁크리스	-1038
식을	-1039
회를	-1040
▁북부	-1041
▁차지	-1042
▁북한이	-1043
▁사람들은	-1044
자와	-1045
▁이상의	-1046
▁민간	-1047
나는	-1048
▁갖고	-1049
▁성명	-1050
▁도움	-1051
▁정부의	-1052
▁사망했다	-1053
사일	-1054
하는데	-1055
▁윌	-1056
도를	-1057
▁목표	-1058
하다고	-1059
▁장관은	-1060
▁싶	-1061
회담	-1062
▁국경	-1063
▁보인다	-1064
됐으며	-1065
▁길	-1066
▁회의	-1067
▁베이징	-1068
▁빌	-1069
기도	-1070
▁가격	-1071
▁결혼	-1072
▁부인	-1073
▁조직	-1074
같은	-1075
싱턴	-1076
▁불구	-1077
▁오바마는	-1078
위를	-1079
▁폭력	-1080
▁백악관	-1081
▁이들은	-1082
▁것입니다	-1083
▁엘	-1084
수를	-1085
▁거부	-1086
▁기업	-1087
▁만에	-1088
▁스타	-1089
▁최대	-1090
쳤다	-1091
▁북한의	-1092
▁잃	-1093
군은	-1094
군이	-1095
들도	-1096
▁남아	-1097
지가	-1098
탈리아	-1099
▁북한은	-1100
▁워싱턴	-1101
▁놓	-1102
졌다고	-1103
가니스탄	-1104
▁니	-1105
▁사회	-1106
▁아무	-1107
▁참가	-1108
▁늘	-1109
대가	-1110
▁강조했다	-1111
▁알려졌다	-1112
▁아프가니스탄	-1113
▁면	-1114
▁헬	-1115
▁불법	-1116
▁수감	-1117
▁수상	-1118
▁정도	-1119
동안	-1120
센트	-1121
▁주둔	-1122
▁촉구	-1123
▁금지	-1124
▁이런	-1125
은행	-1126
▁동물	-1127
인들이	-1128
하도록	-1129
▁못했다	-1130
▁슈	-1131
었던	-1132
▁나는	-1133
▁발언	-1134
▁충돌	-1135
▁투자	-1136
▁발생했다	-1137
▁샤	-1138
국은	-1139
장의	-1140
▁공급	-1141
▁연설	-1142
▁통과	-1143
▁포인트	-1144
으로부터	-1145
▁인터뷰에서	-1146
▁활동	-1147
▁미사일	-1148
▁사망한	-1149
▁보내	-1150
▁알카	-1151
▁우승	-1152
▁미국이	-1153
▁눈	-1154
▁헌	-1155
규모	-1156
▁이전	-1157
▁혼	-1158
마스	-1159
▁가자	-1160
▁즉	-1161
회견	-1162
▁경쟁	-1163
▁재판	-1164
리포니아	-1165
▁콘	-1166
▁있지만	-1167
▁캘	-1168
▁운영	-1169
▁지진	-1170
▁희생	-1171
자들의	-1172
▁않는다	-1173
▁않았다고	-1174
▁회담을	-1175
▁사망했다고	-1176
▁돈	-1177
▁감소	-1178
▁부족	-1179
▁부토	-1180
▁수백	-1181
▁하루	-1182
▁있도록	-1183
▁그것	-1184
▁지방	-1185
▁폐쇄	-1186
▁빈	-1187
심을	-1188
제를	-1189
▁관한	-1190
▁밝히	-1191
▁호텔	-1192
▁이탈리아	-1193
했을	-1194
▁가진	-1195
▁그를	-1196
▁많이	-1197
▁수사	-1198
▁심각	-1199
▁좋은	-1200
▁공격을	-1201
▁소비	-1202
▁캘리포니아	-1203
에다	-1204
▁대상	-1205
▁친구	-1206
▁동영	-1207
▁반면	-1208
▁범죄	-1209
▁확보	-1210
사이트	-1211
▁없이	-1212
▁이곳	-1213
▁이루	-1214
▁전망	-1215
▁환경	-1216
▁낮	-1217
감을	-1218
▁사우	-1219
▁전투	-1220
▁기자회견	-1221
▁불구하고	-1222
▁삼	-1223
국의	-1224
▁경선	-1225
▁직접	-1226
자들에게	-1227
▁느	-1228
니는	-1229
이가	-1230
▁총리가	-1231
사인	-1232
원의	-1233
▁움	-1234
▁출신	-1235
▁몸	-1236
▁유명	-1237
원들이	-1238
▁의하면	-1239
▁중요한	-1240
▁힐러리	-1241
▁너	-1242
▁딸	-1243
▁봉	-1244
▁징	-1245
▁보다	-1246
▁추정	-1247
드의	-1248
▁발사	-1249
▁유지	-1250
대는	-1251
베이	-1252
▁기간	-1253
▁엄	-1254
나라	-1255
이라	-1256
치가	-1257
트는	-1258
▁다이	-1259
▁세의	-1260
▁이야	-1261
▁짐	-1262
르코	-1263
안에	-1264
▁남성	-1265
▁마을	-1266
세계	-1267
▁국회	-1268
▁바이	-1269
▁유권	-1270
▁통신	-1271
▁독립	-1272
▁전에	-1273
▁참여	-1274
▁최초	-1275
▁미국과	-1276
▁놀	-1277
▁응	-1278
가를	-1279
▁공동	-1280
▁라이	-1281
인들은	-1282
▁알카에다	-1283
▁내려	-1284
▁년에	-1285
▁약속	-1286
▁움직	-1287
▁쇼	-1288
▁출연	-1289
▁것이라는	-1290
▁폭탄테러	-1291
▁갈	-1292
후보	-1293
▁기소	-1294
▁대사	-1295
▁목격	-1296
▁아침	-1297
▁역사	-1298
▁이제	-1299
▁인한	-1300
▁모습을	-1301
▁지역에서	-1302
▁귀	-1303
베트	-1304
스터	-1305
▁기대	-1306
▁도로	-1307
▁중심	-1308
▁지역에	-1309
갔다	-1310
스타	-1311
▁화재	-1312
원들은	-1313
▁스페인	-1314
▁지난주	-1315
▁안보	-1316
▁어린이	-1317
▁웹사이트	-1318
▁서비	-1319
▁장관	-1320
▁플로	-1321
▁가능성이	-1322
가가	-1323
하자	-1324
해서	-1325
▁벌어	-1326
▁계획을	-1327
▁가지	-1328
▁결국	-1329
했다는	-1330
▁만달러	-1331
▁펼	-1332
두고	-1333
리다	-1334
▁실종	-1335
▁일으	-1336
▁콜롬	-1337
었으며	-1338
▁있었다고	-1339
기의	-1340
▁아버	-1341
▁전체	-1342
▁지나	-1343
▁혐의를	-1344
하겠다고	-1345
라인	-1346
▁구성	-1347
슨은	-1348
지구	-1349
▁주택	-1350
▁별	-1351
▁개인	-1352
▁변화	-1353
▁운동	-1354
▁뿐	-1355
▁웨	-1356
사회	-1357
자들	-1358
▁레바	-1359
▁특별	-1360
정에서	-1361
▁대통령과	-1362
전이	-1363
▁강력	-1364
▁선고	-1365
▁이뤄	-1366
▁매케인	-1367
▁문제를	-1368
▁아니다	-1369
▁티베트	-1370
스와	-1371
정에	-1372
▁높은	-1373
▁되는	-1374
▁신문	-1375
▁만들어	-1376
▁전세계	-1377
▁팬	-1378
계를	-1379
부가	-1380
주는	-1381
▁수천	-1382
▁이것	-1383
시켰다	-1384
▁내년	-1385
▁레바논	-1386
▁사르코	-1387
▁맨	-1388
▁타임	-1389
▁행사	-1390
▁영향을	-1391
▁조치를	-1392
▁중국의	-1393
▁퇴	-1394
즈는	-1395
측은	-1396
하던	-1397
▁왔다	-1398
▁의료	-1399
리에서	-1400
대한	-1401
텍사	-1402
▁말을	-1403
▁시도	-1404
▁여객	-1405
▁윌리	-1406
▁일반	-1407
▁의견	-1408
▁일간	-1409
▁확실	-1410
▁뜻	-1411
▁캠	-1412
시코	-1413
훈련	-1414
▁남편	-1415
▁너무	-1416
▁올라	-1417
국이	-1418
트를	-1419
▁이동	-1420
▁맡	-1421
▁업	-1422
▁거주	-1423
▁더욱	-1424
▁어제	-1425
▁일을	-1426
▁년까지	-1427
▁곧	-1428
대에	-1429
서를	-1430
▁인권	-1431
라이나	-1432
▁피해를	-1433
▁엔	-1434
▁풀	-1435
물을	-1436
멕시코	-1437
▁관련된	-1438
▁데이비	-1439
▁문제가	-1440
▁위원회	-1441
스템	-1442
▁드러	-1443
당의	-1444
의를	-1445
▁강화	-1446
▁분석	-1447
▁어려	-1448
▁없었다	-1449
▁입장을	-1450
▁믿	-1451
리자	-1452
소를	-1453
▁생활	-1454
▁역시	-1455
▁콜롬비아	-1456
▁겪	-1457
▁앤	-1458
라마	-1459
시킬	-1460
▁건설	-1461
▁대피	-1462
▁때문	-1463
▁사건에	-1464
▁했다고	-1465
▁사망하고	-1466
는다	-1467
원에	-1468
▁수행	-1469
원에서	-1470
▁관광객	-1471
▁박사는	-1472
▁필요한	-1473
▁글	-1474
▁마련	-1475
▁사상	-1476
▁선택	-1477
▁알고	-1478
▁주변	-1479
▁이라며	-1480
▁전문가들은	-1481
라도	-1482
▁남자	-1483
▁산업	-1484
▁여자	-1485
였다고	-1486
▁보였다	-1487
▁부상을	-1488
▁브라운	-1489
▁소식통	-1490
품을	-1491
▁감염	-1492
▁비상	-1493
▁제조	-1494
▁타이	-1495
▁이상이	-1496
▁한국의	-1497
였던	-1498
하이	-1499
▁선언	-1500
▁수술	-1501
▁역할	-1502
▁화요일	-1503
▁칼	-1504
▁개최	-1505
▁나라	-1506
▁소유	-1507
▁총선	-1508
▁해외	-1509
▁사망자	-1510
▁이루어	-1511
▁망	-1512
만에	-1513
신을	-1514
▁나오	-1515
▁시설	-1516
▁인용	-1517
▁타고	-1518
▁텍사	-1519
▁성명을	-1520
▁열리는	-1521
▁조사를	-1522
▁예정이라고	-1523
머니	-1524
애나	-1525
▁또는	-1526
▁수십	-1527
▁얼마	-1528
▁달러를	-1529
▁먹	-1530
랐다	-1531
적이	-1532
프는	-1533
▁석유	-1534
▁그들의	-1535
▁플로리다	-1536
▁효	-1537
기구	-1538
드리	-1539
▁레이	-1540
전에서	-1541
었습니다	-1542
▁육	-1543
▁대회	-1544
▁따라	-1545
쪽으로	-1546
▁것이며	-1547
약을	-1548
▁구호	-1549
▁수준	-1550
▁어떻	-1551
▁주식	-1552
▁찾아	-1553
▁비디오	-1554
▁시작했다	-1555
가지	-1556
사와	-1557
▁아마	-1558
▁잔	-1559
▁탑	-1560
는지	-1561
스에	-1562
스카	-1563
스크	-1564
운드	-1565
제로	-1566
▁담당	-1567
▁비용	-1568
▁연기	-1569
▁출전	-1570
▁윌리엄	-1571
▁이유로	-1572
▁끌	-1573
▁펜	-1574
▁교육	-1575
▁받을	-1576
▁멕시코	-1577
▁있었던	-1578
부의	-1579
▁가까	-1580
▁해안	-1581
▁라이스	-1582
▁사람이	-1583
▁어떻게	-1584
▁성명에서	-1585
▁뇌	-1586
▁울	-1587
▁명과	-1588
▁정확	-1589
▁훈련	-1590
한다는	-1591
▁달러의	-1592
▁찬	-1593
▁히	-1594
무를	-1595
▁국영	-1596
▁시장	-1597
▁있고	-1598
▁핵무	-1599
▁회복	-1600
▁말한다	-1601
▁앞두고	-1602
너지	-1603
이를	-1604
▁로버	-1605
▁비해	-1606
▁재개	-1607
▁프리	-1608
▁것이라	-1609
▁억달러	-1610
▁한나라	-1611
▁가자지구	-1612
▁샌	-1613
▁즐	-1614
당은	-1615
스로	-1616
안이	-1617
폭탄	-1618
▁년대	-1619
▁일이	-1620
▁자금	-1621
▁대선후보	-1622
▁아프리카	-1623
드가	-1624
어를	-1625
▁그렇	-1626
▁바로	-1627
▁억원	-1628
▁월에	-1629
▁전달	-1630
▁동영상	-1631
▁문제에	-1632
▁여전히	-1633
▁정보를	-1634
붕괴	-1635
▁시아	-1636
▁실패	-1637
▁중앙	-1638
▁답	-1639
▁교통	-1640
▁사형	-1641
▁제기	-1642
▁시스템	-1643
▁둘	-1644
▁흑	-1645
만을	-1646
섰다	-1647
촬영	-1648
▁전국	-1649
네시아	-1650
▁정치적	-1651
군의	-1652
세력	-1653
▁의미	-1654
▁철수	-1655
소에서	-1656
이라는	-1657
▁가지고	-1658
▁대부분의	-1659
▁자신들의	-1660
▁익	-1661
바브	-1662
성은	-1663
스턴	-1664
실을	-1665
▁노무	-1666
▁붕괴	-1667
▁스티	-1668
▁위원	-1669
▁전화	-1670
바브웨	-1671
▁코리아	-1672
▁부모	-1673
▁있게	-1674
▁추락	-1675
▁토론	-1676
▁대규모	-1677
▁이같은	-1678
무장관은	-1679
▁밝혀졌다	-1680
도가	-1681
▁남북	-1682
▁대신	-1683
▁부분	-1684
▁살고	-1685
▁승인	-1686
▁전해	-1687
▁제안	-1688
▁주말	-1689
▁휴대	-1690
▁인도네시아	-1691
스코	-1692
▁베네	-1693
▁증거	-1694
▁최종	-1695
▁파괴	-1696
▁중국은	-1697
▁짐바브웨	-1698
▁수색	-1699
▁열차	-1700
▁이끌	-1701
▁중동	-1702
▁직원	-1703
▁경기를	-1704
▁노무현	-1705
▁대의원	-1706
▁탐	-1707
▁소방	-1708
▁인구	-1709
▁제재	-1710
▁촬영	-1711
▁특히	-1712
▁푸틴	-1713
▁온라인	-1714
▁월요일	-1715
▁던	-1716
▁돼	-1717
▁황	-1718
드로	-1719
스러	-1720
치고	-1721
프트	-1722
▁게임	-1723
▁기념	-1724
▁수가	-1725
▁아닌	-1726
▁인쇄	-1727
▁증시	-1728
▁총격	-1729
르고	-1730
▁않다	-1731
▁의사	-1732
▁주도	-1733
▁치러	-1734
▁행동	-1735
▁우리가	-1736
점을	-1737
▁장면	-1738
▁제출	-1739
▁중인	-1740
▁지명	-1741
▁기자회견에서	-1742
베스	-1743
▁되어	-1744
▁메시	-1745
▁사업	-1746
▁승객	-1747
▁안에	-1748
▁지속	-1749
▁헌법	-1750
▁지도자	-1751
▁한국인	-1752
단은	-1753
디아	-1754
피언	-1755
학교	-1756
▁보건	-1757
▁불가	-1758
▁음악	-1759
▁치료	-1760
▁희망	-1761
▁지역의	-1762
▁나타났다	-1763
▁붙	-1764
▁각각	-1765
▁사라	-1766
▁암살	-1767
▁입은	-1768
장으로	-1769
▁앨	-1770
성에	-1771
행을	-1772
▁기다	-1773
▁만원	-1774
▁무기	-1775
▁진압	-1776
▁당국이	-1777
▁포함한	-1778
▁경기에서	-1779
사에	-1780
으면	-1781
▁사과	-1782
▁제시	-1783
▁책임	-1784
▁로버트	-1785
▁의원은	-1786
부에	-1787
▁고려	-1788
▁운전	-1789
▁조치	-1790
▁탑승	-1791
▁심각한	-1792
▁밝힌	-1793
▁생존	-1794
▁에이	-1795
▁미국인	-1796
▁퍼센트	-1797
▁프라이	-1798
▁여론조사	-1799
▁촉구했다	-1800
▁싸	-1801
대의	-1802
수로	-1803
운티	-1804
▁수입	-1805
▁시험	-1806
▁이래	-1807
▁아니라	-1808
▁지원을	-1809
▁경고했다	-1810
▁클린턴은	-1811
들로	-1812
움을	-1813
▁결의	-1814
▁관할	-1815
▁부정	-1816
▁수용	-1817
▁에너지	-1818
▁요구했다	-1819
▁휘	-1820
고를	-1821
단을	-1822
당한	-1823
만이	-1824
▁같이	-1825
▁교도	-1826
▁비롯	-1827
▁축구	-1828
▁평균	-1829
챔피언	-1830
▁사건을	-1831
란드	-1832
리트	-1833
버그	-1834
보는	-1835
▁그런	-1836
▁배우	-1837
▁수는	-1838
▁스미	-1839
하려는	-1840
▁시위를	-1841
리케	-1842
사건	-1843
설명	-1844
시설	-1845
▁마감	-1846
▁발전	-1847
▁병사	-1848
▁비판	-1849
▁없을	-1850
▁민간인	-1851
▁시아파	-1852
▁합니다	-1853
▁데이비드	-1854
▁밝혔습니다	-1855
▁젊	-1856
나다	-1857
리그	-1858
신이	-1859
▁독해	-1860
▁살아	-1861
▁여름	-1862
▁원문	-1863
▁작업	-1864
▁파병	-1865
▁포기	-1866
▁협력	-1867
▁독해설명	-1868
▁겨	-1869
▁넣	-1870
인지	-1871
▁아르	-1872
▁위반	-1873
겠다고	-1874
으로써	-1875
▁상황을	-1876
▁한다는	-1877
▁관계자들은	-1878
▁송	-1879
시켜	-1880
▁로켓	-1881
▁사임	-1882
▁성장	-1883
▁작은	-1884
▁태국	-1885
▁행위	-1886
스에서	-1887
▁그녀의	-1888
▁부통령	-1889
▁관계자가	-1890
▁벗	-1891
이로	-1892
자이	-1893
정이	-1894
정한	-1895
▁감시	-1896
▁국내	-1897
▁국립	-1898
▁만나	-1899
▁저지	-1900
▁홍콩	-1901
▁회원	-1902
무부는	-1903
▁결과를	-1904
▁그들이	-1905
▁라디오	-1906
▁외국인	-1907
▁일본의	-1908
▁대통령을	-1909
▁벨	-1910
가고	-1911
소에	-1912
어들	-1913
중인	-1914
▁다우	-1915
▁시즌	-1916
▁확산	-1917
리스트	-1918
▁경찰에	-1919
▁년부터	-1920
▁챔피언	-1921
▁생각한다	-1922
▁상원의원은	-1923
▁구속	-1924
▁구제	-1925
▁나토	-1926
▁반응	-1927
▁제품	-1928
▁평가	-1929
▁사건이	-1930
▁미국에서	-1931
▁낙	-1932
▁칸	-1933
▁대가	-1934
▁동의	-1935
▁심장	-1936
무장관	-1937
▁바이러	-1938
▁발표한	-1939
▁지지를	-1940
▁기록했다	-1941
▁대변인이	-1942
▁뛰	-1943
▁섬	-1944
워드	-1945
일을	-1946
▁대법	-1947
▁설치	-1948
▁월드	-1949
▁페르	-1950
▁항의	-1951
▁벌이고	-1952
▁일까지	-1953
▁싱	-1954
르게	-1955
르트	-1956
앞서	-1957
▁공습	-1958
▁난민	-1959
▁돈을	-1960
▁선출	-1961
▁활동을	-1962
▁이에앞서	-1963
▁먼	-1964
▁빨	-1965
되기	-1966
안은	-1967
▁걸쳐	-1968
▁일에	-1969
▁명으로	-1970
▁캐나다	-1971
되었다고	-1972
▁폭력사태	-1973
▁곤	-1974
▁왔	-1975
연합	-1976
일한	-1977
▁게이	-1978
▁늘어	-1979
▁서로	-1980
▁신용	-1981
▁제한	-1982
▁중에	-1983
▁파견	-1984
▁하기	-1985
졌으며	-1986
하거나	-1987
▁아버지	-1988
▁슬	-1989
▁풍	-1990
거래	-1991
로는	-1992
▁보수	-1993
▁지불	-1994
▁충분	-1995
지니아	-1996
하기도	-1997
▁승리를	-1998
리핀	-1999
어는	-2000
▁그린	-2001
▁명령	-2002
▁스피	-2003
▁임명	-2004
▁주재	-2005
▁쿠바	-2006
부에서	-2007
시키는	-2008
▁관계를	-2009
▁이름을	-2010
▁텍사스	-2011
▁사르코지	-2012
▁쉽	-2013
▁흔	-2014
단이	-2015
리노	-2016
수의	-2017
시킨	-2018
▁다양	-2019
▁대비	-2020
▁받는	-2021
▁살인	-2022
▁소송	-2023
▁에드	-2024
▁유로	-2025
▁정당	-2026
▁통제	-2027
▁해리	-2028
▁역할을	-2029
▁후보가	-2030
▁대해서는	-2031
바이	-2032
책을	-2033
▁정신	-2034
▁취소	-2035
▁케냐	-2036
시키기	-2037
▁국무부	-2038
▁대사관	-2039
▁마이클	-2040
▁벌였다	-2041
▁보고서는	-2042
▁녹	-2043
트로	-2044
▁과거	-2045
▁그래	-2046
▁만약	-2047
▁무엇	-2048
▁배치	-2049
▁식량	-2050
▁취임	-2051
▁파업	-2052
▁허용	-2053
▁관심을	-2054
▁사람은	-2055
▁하마스	-2056
▁과정에서	-2057
▁좌	-2058
나지	-2059
됐던	-2060
리지	-2061
상이	-2062
인인	-2063
즈니	-2064
해를	-2065
▁가져	-2066
▁넘어	-2067
▁라는	-2068
▁선정	-2069
▁야후	-2070
▁위를	-2071
▁젊은	-2072
▁크게	-2073
대통령	-2074
▁감독은	-2075
▁결정을	-2076
▁달러에	-2077
▁사람들을	-2078
▁상원의원이	-2079
▁옮	-2080
엘라	-2081
▁공연	-2082
▁동료	-2083
▁뜻을	-2084
▁무역	-2085
▁보유	-2086
▁분명	-2087
▁아메	-2088
▁않아	-2089
▁업체	-2090
▁좋아	-2091
▁환영	-2092
시키고	-2093
▁브라질	-2094
▁공격으로	-2095
▁프라이머	-2096
▁벤	-2097
지도	-2098
형을	-2099
▁나온	-2100
▁단계	-2101
▁마무	-2102
▁밖에	-2103
▁사는	-2104
▁시카	-2105
▁오른	-2106
▁자녀	-2107
▁접근	-2108
▁어머니	-2109
▁대상으로	-2110
▁씨	-2111
대표	-2112
르드	-2113
어도	-2114
었고	-2115
이프	-2116
▁마리	-2117
▁펜실	-2118
▁비행기	-2119
▁행정부	-2120
▁아니라고	-2121
비를	-2122
사로	-2123
진을	-2124
▁기관	-2125
▁막기	-2126
▁상대	-2127
▁선포	-2128
▁수출	-2129
▁아내	-2130
▁이로	-2131
▁전역	-2132
▁종교	-2133
▁후세	-2134
장관은	-2135
하지만	-2136
▁수요일	-2137
▁시리아	-2138
▁이라크에서	-2139
려고	-2140
밖에	-2141
오는	-2142
운동	-2143
▁결승	-2144
▁받게	-2145
▁분쟁	-2146
됩니다	-2147
▁베네수	-2148
▁사이트	-2149
▁시카고	-2150
▁후보는	-2151
▁변호사는	-2152
리기	-2153
적을	-2154
차를	-2155
▁공산	-2156
▁대응	-2157
▁유죄	-2158
▁이틀	-2159
▁장기	-2160
▁지켜	-2161
▁해야	-2162
▁내용을	-2163
▁치료를	-2164
▁언급했다	-2165
려는	-2166
학생	-2167
▁경험	-2168
▁구매	-2169
▁정권	-2170
▁강력한	-2171
▁도움을	-2172
▁숨지고	-2173
▁총리의	-2174
▁필리핀	-2175
▁프로그램을	-2176
리우	-2177
물이	-2178
▁개선	-2179
▁개혁	-2180
▁두고	-2181
▁비밀	-2182
▁센터	-2183
▁연료	-2184
▁작년	-2185
▁주간	-2186
▁집중	-2187
지에서	-2188
회에서	-2189
▁경찰서	-2190
▁알려진	-2191
▁일부터	-2192
▁계획이다	-2193
▁아직까지	-2194
▁주지사는	-2195
▁깨	-2196
▁잉	-2197
끄는	-2198
리즈	-2199
선거	-2200
진은	-2201
▁교황	-2202
▁근처	-2203
▁대중	-2204
▁악화	-2205
▁양국	-2206
▁적이	-2207
▁진출	-2208
▁폭풍	-2209
▁향해	-2210
자들과	-2211
▁있다며	-2212
번째	-2213
지로	-2214
▁그룹	-2215
▁니콜	-2216
▁되고	-2217
▁매년	-2218
▁사퇴	-2219
▁설립	-2220
▁성폭	-2221
▁실험	-2222
▁아바	-2223
▁입원	-2224
▁전반	-2225
▁사이에	-2226
▁상대로	-2227
▁오바마가	-2228
▁위해서는	-2229
▁발생했다고	-2230
관리	-2231
진이	-2232
화가	-2233
▁강한	-2234
▁것과	-2235
▁고객	-2236
▁끝에	-2237
▁부근	-2238
▁사랑	-2239
▁사령	-2240
▁사항	-2241
▁소년	-2242
▁씨는	-2243
▁에어	-2244
▁일자	-2245
가들은	-2246
▁시간이	-2247
▁술	-2248
▁탁	-2249
▁남한	-2250
▁다르	-2251
▁동맹	-2252
▁만명	-2253
▁수단	-2254
▁승무	-2255
▁있기	-2256
▁조건	-2257
▁징역	-2258
▁하마	-2259
▁밝히지	-2260
▁사실이	-2261
▁정부에	-2262
▁무장세력	-2263
▁베네수엘라	-2264
▁홀	-2265
드를	-2266
메라	-2267
방송	-2268
투표	-2269
▁같다	-2270
▁내가	-2271
▁시행	-2272
▁신화	-2273
▁임시	-2274
▁있지	-2275
▁작품	-2276
▁전시	-2277
▁전통	-2278
▁진술	-2279
▁처리	-2280
▁해당	-2281
트에서	-2282
▁받아들	-2283
▁여부를	-2284
▁작업을	-2285
▁이라크에	-2286
기와	-2287
상의	-2288
▁고용	-2289
▁구체	-2290
▁로마	-2291
▁보이	-2292
▁전자	-2293
▁혼란	-2294
▁검찰은	-2295
▁내렸다	-2296
▁오하이	-2297
▁자신을	-2298
▁자회담	-2299
▁쿠르드	-2300
▁허리케	-2301
▁주민들이	-2302
식이	-2303
트의	-2304
▁검토	-2305
▁논쟁	-2306
▁높아	-2307
▁문화	-2308
▁바란	-2309
▁서부	-2310
▁수치	-2311
▁자체	-2312
▁착륙	-2313
전으로	-2314
▁교수는	-2315
▁마이크	-2316
▁미군은	-2317
▁비난을	-2318
폭탄테러	-2319
▁예상된다	-2320
되었습니다	-2321
▁견	-2322
군과	-2323
장인	-2324
▁긴급	-2325
▁재정	-2326
▁점을	-2327
▁하원	-2328
통신은	-2329
▁달하는	-2330
▁못하고	-2331
▁득	-2332
▁흥	-2333
리로	-2334
장과	-2335
회가	-2336
▁고통	-2337
▁관해	-2338
▁군인	-2339
▁나머	-2340
▁모델	-2341
▁수석	-2342
▁아랍	-2343
▁예측	-2344
▁집권	-2345
자에게	-2346
하라고	-2347
하였다	-2348
▁카운티	-2349
▁오하이오	-2350
겼다	-2351
도의	-2352
많은	-2353
산을	-2354
회는	-2355
▁동성	-2356
▁분야	-2357
▁어느	-2358
▁이집	-2359
해왔다	-2360
▁다양한	-2361
▁도움이	-2362
▁목요일	-2363
▁이들의	-2364
▁한국은	-2365
관계	-2366
리와	-2367
명박	-2368
스럽	-2369
이어	-2370
▁고속	-2371
▁동부	-2372
▁수익	-2373
▁어떠	-2374
▁최악	-2375
▁포르	-2376
▁말레이	-2377
▁발견된	-2378
▁시간을	-2379
▁올랐다	-2380
▁이끄는	-2381
▁이명박	-2382
▁후보를	-2383
▁민주주의	-2384
▁발견했다	-2385
▁지도자인	-2386
▁사람들에게	-2387
▁십	-2388
▁찰	-2389
러는	-2390
르타	-2391
른다	-2392
자에	-2393
직을	-2394
▁미래	-2395
▁바다	-2396
▁받지	-2397
▁복귀	-2398
▁분리	-2399
▁숨진	-2400
▁힘들	-2401
스러운	-2402
였으며	-2403
점에서	-2404
▁병력을	-2405
▁사진을	-2406
▁여명이	-2407
▁영국의	-2408
▁완전히	-2409
▁이란이	-2410
▁갑	-2411
▁맺	-2412
▁잭	-2413
▁홈	-2414
당이	-2415
로를	-2416
식에	-2417
▁못한	-2418
▁비교	-2419
▁빠져	-2420
▁소말	-2421
▁아카	-2422
▁예비	-2423
▁제외	-2424
▁출마	-2425
▁확신	-2426
▁곳에서	-2427
▁대해서	-2428
▁방법을	-2429
▁병원에	-2430
▁사고로	-2431
▁사무총	-2432
▁협상을	-2433
▁버지니아	-2434
▁소말리아	-2435
▁과학자들은	-2436
경을	-2437
▁누구	-2438
▁명에	-2439
▁선박	-2440
▁시청	-2441
▁아주	-2442
▁압둘	-2443
▁오래	-2444
▁인간	-2445
▁인수	-2446
▁지하	-2447
▁추진	-2448
▁사건은	-2449
▁사이클	-2450
▁수많은	-2451
▁일요일	-2452
롤라이나	-2453
▁요청했다	-2454
다면	-2455
소의	-2456
줬다	-2457
▁비슷	-2458
▁샤리	-2459
▁수니	-2460
▁태어	-2461
▁패배	-2462
되면서	-2463
▁가졌다	-2464
▁되었다	-2465
▁때까지	-2466
▁어떠한	-2467
▁여성이	-2468
▁정도로	-2469
▁정부와	-2470
▁깊	-2471
▁경영	-2472
▁근거	-2473
▁대만	-2474
▁마크	-2475
▁세금	-2476
▁슈퍼	-2477
▁접촉	-2478
▁표현	-2479
▁적어도	-2480
▁윈	-2481
어가	-2482
우주	-2483
정은	-2484
회에	-2485
▁검사	-2486
▁뉴스	-2487
▁리버	-2488
▁연결	-2489
▁제거	-2490
▁지시	-2491
글랜드	-2492
된다고	-2493
▁대표는	-2494
▁발생해	-2495
▁이란의	-2496
▁받았다고	-2497
▁숨졌다고	-2498
▁낸	-2499
▁능	-2500
▁린	-2501
▁졸	-2502
법을	-2503
상은	-2504
율을	-2505
키는	-2506
프로	-2507
▁가스	-2508
▁경비	-2509
▁따른	-2510
▁마약	-2511
▁만큼	-2512
▁물러	-2513
▁벗어	-2514
▁주의	-2515
▁지휘	-2516
▁집행	-2517
▁케이	-2518
▁효과	-2519
었지만	-2520
▁그것은	-2521
▁미군이	-2522
▁지역을	-2523
▁판결을	-2524
▁핵무기	-2525
▁무장단체	-2526
▁병원으로	-2527
▁말레이시아	-2528
량이	-2529
▁근무	-2530
▁년의	-2531
▁산불	-2532
▁세르	-2533
▁인사	-2534
▁조종	-2535
▁후에	-2536
▁내무부	-2537
▁솔	-2538
기간	-2539
소는	-2540
이드	-2541
▁넘는	-2542
▁시상	-2543
▁아베	-2544
▁억류	-2545
▁언제	-2546
▁올메	-2547
▁의심	-2548
▁인물	-2549
▁즉각	-2550
▁카르	-2551
하지는	-2552
▁다음달	-2553
▁목표로	-2554
▁사우디	-2555
▁월부터	-2556
▁정부를	-2557
▁회장은	-2558
지역에서	-2559
▁확인했다	-2560
▁걱	-2561
▁끊	-2562
▁컨	-2563
내는	-2564
니스	-2565
보를	-2566
비치	-2567
상태	-2568
생활	-2569
화에	-2570
회사	-2571
▁개정	-2572
▁경매	-2573
▁노스	-2574
▁동원	-2575
▁되지	-2576
▁바람	-2577
▁번의	-2578
▁스포	-2579
▁신청	-2580
▁이민	-2581
▁정말	-2582
▁하며	-2583
인으로	-2584
▁가능한	-2585
▁그리스	-2586
▁나왔다	-2587
▁미국을	-2588
▁시장은	-2589
▁이야기	-2590
▁정책을	-2591
▁관리들은	-2592
겠다	-2593
국가	-2594
시는	-2595
이의	-2596
▁논란	-2597
▁도쿄	-2598
▁무너	-2599
▁스트	-2600
▁없어	-2601
▁자치	-2602
▁직후	-2603
▁북한에	-2604
▁사고가	-2605
▁상황이	-2606
▁서비스	-2607
▁소식을	-2608
▁아무런	-2609
▁움직임	-2610
▁입었다	-2611
▁지수는	-2612
▁결정했다	-2613
▁반대하는	-2614
▁사람들의	-2615
▁이라크의	-2616
▁주장하고	-2617
▁합의했다	-2618
▁갤	-2619
▁늦	-2620
▁둔	-2621
▁듣	-2622
▁쉬	-2623
방을	-2624
사한	-2625
성의	-2626
위는	-2627
▁가질	-2628
▁계약	-2629
▁광고	-2630
▁기상	-2631
▁나와	-2632
▁도중	-2633
▁등의	-2634
▁보좌	-2635
▁선두	-2636
▁신고	-2637
▁저는	-2638
▁평양	-2639
았다고	-2640
했는데	-2641
▁그에게	-2642
▁언론은	-2643
▁플레이	-2644
위원회는	-2645
▁정상회담	-2646
▁찍	-2647
결을	-2648
관을	-2649
마다	-2650
숨을	-2651
위에	-2652
티나	-2653
▁거절	-2654
▁고등	-2655
▁기준	-2656
▁년이	-2657
▁베컴	-2658
▁병력	-2659
▁성화	-2660
▁소녀	-2661
▁이송	-2662
▁이해	-2663
▁잘못	-2664
▁전혀	-2665
났다고	-2666
당국은	-2667
▁규모의	-2668
▁유일한	-2669
▁최소한	-2670
▁판사는	-2671
▁밝혀지지	-2672
▁묘	-2673
▁삭	-2674
데미	-2675
률이	-2676
지의	-2677
트가	-2678
▁들고	-2679
▁무가	-2680
▁싶어	-2681
▁압박	-2682
▁오픈	-2683
▁전략	-2684
▁증언	-2685
▁트럭	-2686
▁숨졌다	-2687
▁우려를	-2688
▁이것은	-2689
▁냉	-2690
▁습	-2691
군을	-2692
로서	-2693
소가	-2694
측이	-2695
피아	-2696
▁간의	-2697
▁고래	-2698
▁관심	-2699
▁등록	-2700
▁블레	-2701
▁세력	-2702
▁위로	-2703
▁유전	-2704
▁입고	-2705
▁자연	-2706
▁자주	-2707
▁장난	-2708
▁게이츠	-2709
▁번째로	-2710
▁사무실	-2711
▁스피어	-2712
▁우리의	-2713
▁일리노	-2714
▁중국이	-2715
▁선거에서	-2716
데이	-2717
라스	-2718
사고	-2719
웠다	-2720
▁강제	-2721
▁기후	-2722
▁말리	-2723
▁머물	-2724
▁모여	-2725
▁분기	-2726
▁수반	-2727
▁애플	-2728
▁절반	-2729
▁총기	-2730
▁코소	-2731
▁해병	-2732
▁목숨을	-2733
▁수니파	-2734
▁다이애나	-2735
▁않았지만	-2736
캐롤라이나	-2737
▁묻	-2738
▁칠	-2739
같이	-2740
구를	-2741
대원	-2742
도는	-2743
문이	-2744
없이	-2745
크는	-2746
▁놓고	-2747
▁대의	-2748
▁등을	-2749
▁몇몇	-2750
▁백만	-2751
▁보낸	-2752
▁사살	-2753
▁연속	-2754
▁의한	-2755
▁적용	-2756
▁집단	-2757
▁피터	-2758
▁국방부	-2759
▁만명이	-2760
▁미군의	-2761
▁부시는	-2762
▁시작된	-2763
▁중이다	-2764
하겠다는	-2765
▁계속해서	-2766
▁소식통은	-2767
▁괴	-2768
▁펠	-2769
량을	-2770
르의	-2771
바는	-2772
상에	-2773
스토	-2774
제가	-2775
▁곳에	-2776
▁공공	-2777
▁나이	-2778
▁노조	-2779
▁대형	-2780
▁배럴	-2781
▁불안	-2782
▁신뢰	-2783
▁아파	-2784
▁지연	-2785
▁출발	-2786
▁항상	-2787
▁해군	-2788
▁했던	-2789
렸다고	-2790
일랜드	-2791
▁만명의	-2792
▁법안을	-2793
▁원자로	-2794
▁이밖에	-2795
▁질문에	-2796
▁최초의	-2797
▁후보에	-2798
▁병원에서	-2799
▁올메르트	-2800
▁부상했다고	-2801
▁빅	-2802
▁삶	-2803
들어	-2804
진다	-2805
한을	-2806
▁기억	-2807
▁나가	-2808
▁대기	-2809
▁둘러	-2810
▁센트	-2811
▁알리	-2812
▁자세	-2813
▁작전	-2814
▁존재	-2815
▁주최	-2816
▁홍보	-2817
▁이들을	-2818
▁자금을	-2819
▁테러리스트	-2820
개발	-2821
경찰	-2822
도에	-2823
비행	-2824
서부	-2825
위가	-2826
율이	-2827
이자	-2828
▁구입	-2829
▁낮은	-2830
▁마일	-2831
▁부동	-2832
▁북핵	-2833
▁실업	-2834
▁싱가	-2835
▁우크	-2836
▁이달	-2837
▁저항	-2838
▁차기	-2839
▁한반	-2840
▁흑인	-2841
▁경찰과	-2842
▁떨어져	-2843
▁성폭행	-2844
▁스포츠	-2845
▁의견을	-2846
▁프로젝	-2847
▁가능성을	-2848
▁민주당의	-2849
▁아카데미	-2850
▁일리노이	-2851
▁잉글랜드	-2852
▁주민들은	-2853
▁옷	-2854
국을	-2855
나이	-2856
렀다	-2857
베즈	-2858
▁규정	-2859
▁물론	-2860
▁얼굴	-2861
▁엄마	-2862
▁제임	-2863
▁주인	-2864
▁집계	-2865
▁청소	-2866
▁무가베	-2867
▁사람들	-2868
▁왜	-2869
복을	-2870
우고	-2871
지인	-2872
▁경호	-2873
▁두려	-2874
▁불과	-2875
▁약물	-2876
▁여기	-2877
▁위성	-2878
▁저녁	-2879
▁주는	-2880
▁카라	-2881
▁클럽	-2882
▁행정	-2883
▁힐튼	-2884
대에서	-2885
이라며	-2886
한다면	-2887
▁기자가	-2888
▁나머지	-2889
▁보이고	-2890
▁알려져	-2891
▁이번이	-2892
▁집에서	-2893
▁부인했다	-2894
▁굴	-2895
▁론	-2896
▁흡	-2897
되며	-2898
롭게	-2899
유가	-2900
평양	-2901
▁만든	-2902
▁부패	-2903
▁분노	-2904
▁얻은	-2905
▁의혹	-2906
▁임무	-2907
▁작성	-2908
▁지배	-2909
▁총재	-2910
▁축하	-2911
▁파손	-2912
▁보냈다	-2913
▁전까지	-2914
▁주장을	-2915
▁타임즈	-2916
▁비상사태	-2917
▁세르비아	-2918
▁덴	-2919
▁좀	-2920
다른	-2921
량의	-2922
어야	-2923
▁것도	-2924
▁고양	-2925
▁당신	-2926
▁동결	-2927
▁모하	-2928
▁민병	-2929
▁빠른	-2930
▁아들	-2931
▁연장	-2932
▁찬성	-2933
▁투입	-2934
▁허가	-2935
▁확정	-2936
▁마드리	-2937
▁보여주	-2938
▁차베스	-2939
▁총격을	-2940
▁최악의	-2941
▁하워드	-2942
베이니아	-2943
였습니다	-2944
▁오바마의	-2945
▁허리케인	-2946
▁회담에서	-2947
▁사망했으며	-2948
▁자살폭탄테러	-2949
▁펜실베이니아	-2950
▁밴	-2951
▁잇	-2952
▁획	-2953
▁그중	-2954
▁근로	-2955
▁불러	-2956
▁사례	-2957
▁알아	-2958
▁열릴	-2959
▁태풍	-2960
관들은	-2961
라비아	-2962
랫동안	-2963
하다는	-2964
▁수술을	-2965
▁웨스트	-2966
▁정확한	-2967
▁최고의	-2968
▁테러가	-2969
▁휴대폰	-2970
▁고속도로	-2971
▁매케인은	-2972
▁우크라이나	-2973
▁빙	-2974
▁척	-2975
▁헨	-2976
▁혈	-2977
간에	-2978
나고	-2979
민주	-2980
청은	-2981
치의	-2982
포를	-2983
▁강타	-2984
▁것인	-2985
▁망명	-2986
▁매일	-2987
▁목소	-2988
▁원조	-2989
▁위에	-2990
▁주고	-2991
▁총을	-2992
▁하이	-2993
이지만	-2994
▁관련해	-2995
▁기자는	-2996
▁말하고	-2997
▁미국에	-2998
▁보이는	-2999
▁북한을	-3000
▁아르헨	-3001
▁아직도	-3002
▁일본은	-3003
▁카메라	-3004
▁말합니다	-3005
▁오랫동안	-3006
▁전망이다	-3007
▁낳	-3008
▁돕	-3009
▁멸	-3010
▁휩	-3011
가스	-3012
기지	-3013
리나	-3014
트에	-3015
티는	-3016
▁걱정	-3017
▁끌어	-3018
▁리처	-3019
▁며칠	-3020
▁북동	-3021
▁시신	-3022
▁애틀	-3023
▁여왕	-3024
▁유대	-3025
▁지출	-3026
▁처벌	-3027
▁파악	-3028
▁가까운	-3029
▁마무리	-3030
▁방안을	-3031
▁소프트	-3032
▁위기에	-3033
▁현장에	-3034
▁나타냈다	-3035
▁대통령에게	-3036
▁품	-3037
결과	-3038
내고	-3039
로스	-3040
아니	-3041
역을	-3042
위원	-3043
한이	-3044
▁개를	-3045
▁기반	-3046
▁기본	-3047
▁남동	-3048
▁대체	-3049
▁원자	-3050
▁자국	-3051
▁적절	-3052
▁전력	-3053
▁진입	-3054
▁청와	-3055
리우드	-3056
▁법원은	-3057
▁변호사	-3058
▁석방을	-3059
▁월까지	-3060
▁유명한	-3061
▁일부는	-3062
▁후보로	-3063
▁대부분은	-3064
▁사용하는	-3065
▁한나라당	-3066
▁델	-3067
▁듯	-3068
▁랭	-3069
▁벽	-3070
▁톰	-3071
만한	-3072
소로	-3073
연구	-3074
▁고든	-3075
▁공군	-3076
▁노래	-3077
▁놀라	-3078
▁동시	-3079
▁떠나	-3080
▁새로	-3081
▁주로	-3082
▁주한	-3083
주에서	-3084
▁관리는	-3085
▁문제는	-3086
▁발생할	-3087
▁블레어	-3088
▁않다고	-3089
▁일어난	-3090
▁회담은	-3091
▁있었으며	-3092
▁포함되어	-3093
▁땅	-3094
▁앉	-3095
도시	-3096
드와	-3097
디에	-3098
실험	-3099
이션	-3100
친구	-3101
항공	-3102
▁겪고	-3103
▁골을	-3104
▁기독	-3105
▁날씨	-3106
▁내각	-3107
▁내린	-3108
▁네팔	-3109
▁벌인	-3110
▁블랙	-3111
▁상징	-3112
▁예방	-3113
▁이르	-3114
▁임신	-3115
▁조금	-3116
▁콘돌	-3117
▁파리	-3118
▁표시	-3119
▁나섰다	-3120
▁남성이	-3121
▁스스로	-3122
▁아바스	-3123
▁여명의	-3124
▁위험한	-3125
▁있음을	-3126
▁책임을	-3127
▁토요일	-3128
▁메시지를	-3129
▁연설에서	-3130
▁궁	-3131
격이	-3132
되면	-3133
인과	-3134
체가	-3135
▁담배	-3136
▁대답	-3137
▁뛰어	-3138
▁목적	-3139
▁물질	-3140
▁생물	-3141
▁소재	-3142
▁속에	-3143
▁스위	-3144
▁아기	-3145
▁야생	-3146
▁자택	-3147
▁최신	-3148
▁파타	-3149
▁피랍	-3150
▁활용	-3151
겠다는	-3152
됐지만	-3153
▁경기에	-3154
▁기록을	-3155
▁리버풀	-3156
▁실시된	-3157
▁연설을	-3158
▁이란은	-3159
▁조지아	-3160
▁테러로	-3161
▁조사하고	-3162
▁차지했다	-3163
▁앙	-3164
개의	-3165
라의	-3166
웨이	-3167
이기	-3168
점에	-3169
제는	-3170
▁네덜	-3171
▁다니	-3172
▁대처	-3173
▁순찰	-3174
▁인상	-3175
▁조작	-3176
▁태양	-3177
▁핵심	-3178
쳤다고	-3179
▁대표팀	-3180
▁대화를	-3181
▁리처드	-3182
▁발표할	-3183
▁사우스	-3184
▁살해한	-3185
▁얼마나	-3186
▁없다는	-3187
▁외무부	-3188
▁이들이	-3189
▁필요가	-3190
▁대통령에	-3191
▁소프트웨	-3192
▁자신들이	-3193
▁콘돌리자	-3194
▁이스라엘의	-3195
▁봤	-3196
▁혹	-3197
단의	-3198
들린	-3199
비는	-3200
산업	-3201
았던	-3202
체를	-3203
▁끝난	-3204
▁노출	-3205
▁느끼	-3206
▁법률	-3207
▁브루	-3208
▁소요	-3209
▁알게	-3210
▁연루	-3211
▁음식	-3212
▁이웃	-3213
▁주가	-3214
▁주일	-3215
▁죽음	-3216
▁크로	-3217
▁탈출	-3218
▁현대	-3219
국으로	-3220
아니라	-3221
▁가격이	-3222
▁기독교	-3223
▁기회를	-3224
▁비슷한	-3225
▁선거를	-3226
▁수백만	-3227
▁추가로	-3228
▁없었다고	-3229
▁중이라고	-3230
▁멀	-3231
국인	-3232
단한	-3233
안보	-3234
증을	-3235
치로	-3236
하우	-3237
▁내에	-3238
▁되면	-3239
▁방향	-3240
▁법안	-3241
▁법적	-3242
▁블로	-3243
▁상당	-3244
▁수퍼	-3245
▁쉽게	-3246
▁완화	-3247
▁위기	-3248
▁집을	-3249
자들에	-3250
지면서	-3251
환으로	-3252
▁그녀가	-3253
▁그렇게	-3254
▁기술을	-3255
▁대사는	-3256
▁문제로	-3257
▁발언을	-3258
▁불만을	-3259
▁스미스	-3260
▁스티브	-3261
▁시리즈	-3262
▁시위대	-3263
▁아이를	-3264
▁영화를	-3265
▁월드컵	-3266
▁위해서	-3267
▁이용해	-3268
▁이집트	-3269
▁준비가	-3270
▁확실히	-3271
▁공화당의	-3272
▁못했다고	-3273
▁발견됐다	-3274
▁사이클론	-3275
▁멜	-3276
디는	-3277
병을	-3278
슨이	-3279
어로	-3280
우는	-3281
협회	-3282
▁단지	-3283
▁멸종	-3284
▁못할	-3285
▁보험	-3286
▁빨리	-3287
▁시드	-3288
▁운행	-3289
▁이혼	-3290
▁케네	-3291
▁클라	-3292
▁통합	-3293
인들의	-3294
체스터	-3295
프리카	-3296
▁경제적	-3297
▁단체는	-3298
▁방문한	-3299
▁변화를	-3300
▁여성은	-3301
▁줄어들	-3302
들로부터	-3303
만아니라	-3304
▁구체적인	-3305
▁수천명의	-3306
▁않는다고	-3307
▁위원장은	-3308
▁입었다고	-3309
▁현장에서	-3310
▁색	-3311
▁첼	-3312
▁층	-3313
가인	-3314
라데	-3315
리며	-3316
보호	-3317
브라	-3318
승을	-3319
연맹	-3320
오와	-3321
주를	-3322
푸르	-3323
프의	-3324
▁가택	-3325
▁곳을	-3326
▁그와	-3327
▁나무	-3328
▁당한	-3329
▁보냈	-3330
▁보석	-3331
▁복용	-3332
▁서명	-3333
▁손을	-3334
▁쇼핑	-3335
▁실망	-3336
▁실제	-3337
▁알렉	-3338
▁저장	-3339
▁점령	-3340
▁최저	-3341
▁탁신	-3342
▁하게	-3343
▁확대	-3344
식으로	-3345
하려고	-3346
▁국제사	-3347
▁됩니다	-3348
▁상황에	-3349
▁실제로	-3350
▁싱가포	-3351
▁압력을	-3352
▁얻었다	-3353
▁여행객	-3354
▁이전에	-3355
▁코소보	-3356
▁테러범	-3357
▁약속했다	-3358
▁요구하는	-3359
▁크리스토	-3360
▁앓	-3361
▁얘	-3362
▁킹	-3363
▁훨	-3364
가의	-3365
그룹	-3366
라가	-3367
란시	-3368
분이	-3369
우리	-3370
이던	-3371
장관	-3372
조직	-3373
▁감행	-3374
▁결론	-3375
▁노벨	-3376
▁맞아	-3377
▁무사	-3378
▁반발	-3379
▁분위	-3380
▁연락	-3381
▁자료	-3382
▁장악	-3383
▁좋지	-3384
▁즉시	-3385
▁직면	-3386
▁질문	-3387
▁콘서	-3388
▁한번	-3389
▁훨씬	-3390
격으로	-3391
때문에	-3392
왔다고	-3393
우리는	-3394
지역에	-3395
▁검사를	-3396
▁결과가	-3397
▁공격이	-3398
▁년에는	-3399
▁노력을	-3400
▁불가능	-3401
▁스티븐	-3402
▁시상식	-3403
▁실시한	-3404
▁의원이	-3405
▁있는데	-3406
▁제임스	-3407
▁국회의원	-3408
▁보고서를	-3409
▁지진으로	-3410
▁신화통신은	-3411
▁아르헨티나	-3412
▁쥐	-3413
▁킬	-3414
계에	-3415
국에	-3416
당인	-3417
데타	-3418
부와	-3419
분을	-3420
선이	-3421
수도	-3422
스테	-3423
워크	-3424
▁가는	-3425
▁감축	-3426
▁대화	-3427
▁만족	-3428
▁먼저	-3429
▁무시	-3430
▁바르	-3431
▁버마	-3432
▁브리	-3433
▁아부	-3434
▁애완	-3435
▁왕세	-3436
▁응답	-3437
▁장례	-3438
▁조각	-3439
▁조정	-3440
▁지급	-3441
▁찰스	-3442
▁찾기	-3443
▁페더	-3444
▁헤즈	-3445
▁후반	-3446
원으로	-3447
▁경제학	-3448
▁모스크	-3449
▁보이지	-3450
▁임무를	-3451
▁행동을	-3452
▁회담에	-3453
함으로써	-3454
▁서비스를	-3455
▁이야기를	-3456
▁공식적으로	-3457
▁꿈	-3458
니가	-3459
리오	-3460
선에	-3461
해진	-3462
▁개봉	-3463
▁개입	-3464
▁국왕	-3465
▁미시	-3466
▁복제	-3467
▁오랜	-3468
▁유세	-3469
▁입양	-3470
▁집에	-3471
▁추방	-3472
▁표명	-3473
▁해고	-3474
▁해변	-3475
상으로	-3476
질랜드	-3477
▁경찰의	-3478
▁들어가	-3479
▁여행을	-3480
▁역사상	-3481
▁헤즈볼	-3482
▁맨체스터	-3483
▁시작됐다	-3484
▁처음이다	-3485
▁하락했다	-3486
▁긍	-3487
▁몬	-3488
▁숙	-3489
간다	-3490
금이	-3491
리언	-3492
바로	-3493
보고	-3494
십자	-3495
팀은	-3496
항을	-3497
▁교체	-3498
▁라스	-3499
▁박물	-3500
▁변경	-3501
▁보장	-3502
▁사드	-3503
▁시에	-3504
▁에는	-3505
▁와인	-3506
▁외곽	-3507
▁우선	-3508
▁인디	-3509
▁인종	-3510
▁접속	-3511
▁해제	-3512
이었던	-3513
▁결정은	-3514
▁구성된	-3515
▁말리키	-3516
▁바란다	-3517
▁용의자	-3518
▁출신의	-3519
▁쿠데타	-3520
▁투표를	-3521
▁항공사	-3522
▁회담이	-3523
▁후보의	-3524
▁대부분이	-3525
▁받아들이	-3526
▁않았으며	-3527
▁페르베즈	-3528
▁래	-3529
▁셰	-3530
▁염	-3531
금융	-3532
디어	-3533
메드	-3534
비가	-3535
일린	-3536
주로	-3537
지와	-3538
츠는	-3539
▁기울	-3540
▁밀란	-3541
▁바라	-3542
▁배심	-3543
▁불참	-3544
▁소지	-3545
▁순간	-3546
▁안정	-3547
▁오마	-3548
▁이하	-3549
▁인기	-3550
▁적은	-3551
▁휘발	-3552
▁경찰관	-3553
▁관리가	-3554
▁있으나	-3555
▁주에서	-3556
▁협상이	-3557
▁후세인	-3558
▁경선에서	-3559
▁뉴질랜드	-3560
▁우주비행	-3561
▁꾸	-3562
▁끼	-3563
▁빛	-3564
▁죄	-3565
나와	-3566
라늄	-3567
면을	-3568
스키	-3569
지게	-3570
짜리	-3571
축구	-3572
하길	-3573
▁가정	-3574
▁교수	-3575
▁기타	-3576
▁김정	-3577
▁나달	-3578
▁다가	-3579
▁말한	-3580
▁수집	-3581
▁이재	-3582
▁장을	-3583
▁지목	-3584
▁지키	-3585
▁한미	-3586
▁획득	-3587
는지는	-3588
래스카	-3589
▁동성애	-3590
▁매들린	-3591
▁않도록	-3592
▁엘리자	-3593
▁요구한	-3594
▁의회의	-3595
▁이것이	-3596
▁이르는	-3597
▁작전을	-3598
▁중에는	-3599
▁참석한	-3600
▁통신은	-3601
▁아이들이	-3602
▁언급하지	-3603
▁예상했다	-3604
▁멋	-3605
▁섹	-3606
랑카	-3607
미르	-3608
업이	-3609
율은	-3610
제에	-3611
환을	-3612
후드	-3613
▁개국	-3614
▁긴장	-3615
▁달리	-3616
▁라며	-3617
▁랭킹	-3618
▁몰아	-3619
▁방해	-3620
▁부대	-3621
▁아래	-3622
▁원유	-3623
▁제이	-3624
▁추산	-3625
▁협의	-3626
관계를	-3627
해졌다	-3628
▁것처럼	-3629
▁곳으로	-3630
▁남자가	-3631
▁이상을	-3632
▁주인공	-3633
▁테러를	-3634
▁포르투	-3635
▁항공기	-3636
▁공개했다	-3637
▁노대통령	-3638
▁동영상을	-3639
▁영국에서	-3640
▁요구하고	-3641
▁국무장관은	-3642
▁봄	-3643
보가	-3644
전의	-3645
주교	-3646
쪽에	-3647
▁갖추	-3648
▁걸릴	-3649
▁긍정	-3650
▁내놓	-3651
▁대출	-3652
▁무력	-3653
▁비자	-3654
▁사법	-3655
▁수영	-3656
▁신속	-3657
▁오르	-3658
▁유니	-3659
▁유혈	-3660
▁음모	-3661
▁입장	-3662
▁장애	-3663
▁차관	-3664
▁추측	-3665
▁특파	-3666
▁해적	-3667
▁협조	-3668
드에서	-3669
수했다	-3670
▁밖으로	-3671
▁방문할	-3672
▁부동산	-3673
▁사람의	-3674
▁수사를	-3675
▁시위가	-3676
▁시위에	-3677
▁않으면	-3678
▁여성의	-3679
▁의사를	-3680
▁의장은	-3681
▁의회가	-3682
▁최근의	-3683
▁페일린	-3684
▁피해가	-3685
▁한국과	-3686
▁희생자	-3687
▁아이들을	-3688
▁의원들은	-3689
▁웹사이트에	-3690
▁필요하다고	-3691
▁밑	-3692
▁쌍	-3693
▁웃	-3694
▁윤	-3695
가에	-3696
과는	-3697
리칸	-3698
브는	-3699
시티	-3700
처를	-3701
▁""	-3702
▁가수	-3703
▁가입	-3704
▁건의	-3705
▁걸어	-3706
▁검색	-3707
▁누군	-3708
▁답변	-3709
▁스테	-3710
▁시티	-3711
▁올랐	-3712
▁적극	-3713
▁증권	-3714
▁초기	-3715
▁치명	-3716
▁향후	-3717
▁화장	-3718
리포터	-3719
었으나	-3720
지수는	-3721
▁가까이	-3722
▁계획에	-3723
▁계획이	-3724
▁국가의	-3725
▁금요일	-3726
▁사건의	-3727
▁속에서	-3728
▁우승을	-3729
▁전쟁을	-3730
▁중국에	-3731
▁테이프	-3732
▁회원국	-3733
▁인정했다	-3734
▁중국에서	-3735
▁챔피언스	-3736
▁크리스토퍼	-3737
▁든	-3738
▁칭	-3739
▁흘	-3740
계획	-3741
다가	-3742
드에	-3743
렇게	-3744
마크	-3745
재판	-3746
타임	-3747
티아	-3748
▁구글	-3749
▁국무	-3750
▁네트	-3751
▁마르	-3752
▁믿고	-3753
▁법원	-3754
▁영변	-3755
▁영토	-3756
▁잠재	-3757
▁전면	-3758
▁점점	-3759
▁하와	-3760
▁호소	-3761
겠지만	-3762
라데시	-3763
사에서	-3764
스트로	-3765
으로서	-3766
▁독립을	-3767
▁됐다고	-3768
▁야당인	-3769
▁여객기	-3770
▁지진이	-3771
▁청소년	-3772
▁핵실험	-3773
▁드러났다	-3774
▁성공했다	-3775
▁필요하다	-3776
▁할리우드	-3777
▁크리스마스	-3778
▁액	-3779
▁옆	-3780
▁짧	-3781
▁흉	-3782
거리	-3783
고한	-3784
군에	-3785
기관	-3786
됐고	-3787
류의	-3788
석을	-3789
셀로	-3790
슨의	-3791
정책	-3792
치지	-3793
터를	-3794
▁관여	-3795
▁기구	-3796
▁득표	-3797
▁로봇	-3798
▁리콜	-3799
▁베를	-3800
▁사기	-3801
▁사냥	-3802
▁소개	-3803
▁시인	-3804
▁심한	-3805
▁약간	-3806
▁예술	-3807
▁옮겨	-3808
▁외환	-3809
▁일로	-3810
▁중재	-3811
▁증명	-3812
▁찾고	-3813
▁철회	-3814
▁캠프	-3815
▁통치	-3816
▁폐기	-3817
▁형성	-3818
▁힘든	-3819
보다는	-3820
▁결정에	-3821
▁벌어진	-3822
▁사용할	-3823
▁생각을	-3824
▁소송을	-3825
▁에이즈	-3826
▁이라는	-3827
▁있는지	-3828
▁장관이	-3829
▁크라이	-3830
▁포함해	-3831
▁폭탄이	-3832
▁휘발유	-3833
▁거주하는	-3834
▁사건으로	-3835
▁상황에서	-3836
▁시위대는	-3837
▁유럽연합	-3838
▁체포됐다	-3839
▁총선에서	-3840
▁포르투갈	-3841
▁학생들이	-3842
▁현재까지	-3843
▁발견했다고	-3844
▁사무총장은	-3845
▁전했습니다	-3846
▁곡	-3847
▁텔	-3848
경제	-3849
단에	-3850
렬한	-3851
바다	-3852
스호	-3853
인에	-3854
차가	-3855
측의	-3856
켰다	-3857
트남	-3858
훼손	-3859
▁개가	-3860
▁개막	-3861
▁거짓	-3862
▁글로	-3863
▁돌려	-3864
▁로이	-3865
▁메이	-3866
▁문을	-3867
▁방글	-3868
▁부문	-3869
▁북극	-3870
▁세기	-3871
▁소행	-3872
▁수정	-3873
▁에도	-3874
▁여겨	-3875
▁예산	-3876
▁완전	-3877
▁요르	-3878
▁인플	-3879
▁작가	-3880
▁천연	-3881
▁칠레	-3882
▁휴전	-3883
▁김정일	-3884
▁들었다	-3885
▁반군이	-3886
▁불리는	-3887
▁시신을	-3888
▁요구를	-3889
▁우라늄	-3890
▁유사한	-3891
▁이번주	-3892
▁일간의	-3893
▁중국과	-3894
▁차량을	-3895
▁회사인	-3896
란시스코	-3897
▁노력하고	-3898
▁대변인인	-3899
▁부상했다	-3900
▁예정이며	-3901
▁지도자들은	-3902
▁꺾	-3903
▁뽑	-3904
▁숫	-3905
▁콩	-3906
▁훌	-3907
내에	-3908
네이	-3909
만의	-3910
배우	-3911
수한	-3912
아몬	-3913
워즈	-3914
주일	-3915
차로	-3916
통신	-3917
프라	-3918
▁도달	-3919
▁리히	-3920
▁무릎	-3921
▁보통	-3922
▁상업	-3923
▁아스	-3924
▁파티	-3925
▁프레	-3926
▁합법	-3927
더라도	-3928
사들이	-3929
▁권리를	-3930
▁내용이	-3931
▁달라이	-3932
▁드라마	-3933
▁모른다	-3934
▁반정부	-3935
▁시작한	-3936
▁아무도	-3937
▁오스트	-3938
▁체포된	-3939
▁충분한	-3940
▁치러진	-3941
▁태평양	-3942
▁회의를	-3943
이지리아	-3944
졌습니다	-3945
▁당선인은	-3946
▁만들었다	-3947
▁아이오와	-3948
▁인터뷰를	-3949
▁지지하는	-3950
▁했습니다	-3951
▁달라이라마	-3952
▁파키스탄의	-3953
▁바그다드에서	-3954
▁덮	-3955
▁붉	-3956
▁빼	-3957
▁혁	-3958
골을	-3959
동이	-3960
류를	-3961
리조	-3962
만은	-3963
슬러	-3964
정보	-3965
타나	-3966
트릭	-3967
▁가옥	-3968
▁권고	-3969
▁나스	-3970
▁대다	-3971
▁동반	-3972
▁모르	-3973
▁방어	-3974
▁수요	-3975
▁스리	-3976
▁위안	-3977
▁육군	-3978
▁이중	-3979
▁일은	-3980
▁일정	-3981
▁자리	-3982
▁측은	-3983
▁치안	-3984
▁크루	-3985
▁포경	-3986
▁폭우	-3987
▁표를	-3988
▁허락	-3989
▁흔들	-3990
사들은	-3991
스럽게	-3992
에게는	-3993
으로는	-3994
▁강하게	-3995
▁거래를	-3996
▁게임을	-3997
▁된다고	-3998
▁바라고	-3999
▁베트남	-4000
▁비롯한	-4001
▁사람을	-4002
▁사태가	-4003
▁승무원	-4004
▁신문은	-4005
▁에후드	-4006
▁올렸다	-4007
▁위협을	-4008
▁이후로	-4009
▁일본이	-4010
▁장면을	-4011
▁제안을	-4012
▁최초로	-4013
▁특별한	-4014
▁파운드	-4015
▁핵시설	-4016
▁했으며	-4017
▁회사는	-4018
무장관이	-4019
▁도착했다	-4020
▁보고했다	-4021
▁우려하고	-4022
▁정치적인	-4023
▁나이지리아	-4024
▁발생했으며	-4025
▁방글라데시	-4026
▁이스라엘과	-4027
▁이스라엘이	-4028
▁르	-4029
▁옐	-4030
▁혜	-4031
고래	-4032
령을	-4033
르토	-4034
만큼	-4035
미터	-4036
점이	-4037
져야	-4038
튜브	-4039
평화	-4040
호를	-4041
▁가량	-4042
▁강경	-4043
▁검거	-4044
▁결선	-4045
▁과격	-4046
▁권력	-4047
▁귀국	-4048
▁내부	-4049
▁로스	-4050
▁마흐	-4051
▁물리	-4052
▁방침	-4053
▁성인	-4054
▁실행	-4055
▁앨범	-4056
▁재산	-4057
▁전개	-4058
▁전기	-4059
▁정기	-4060
▁주년	-4061
▁취할	-4062
▁침해	-4063
▁탐사	-4064
▁토니	-4065
▁하다	-4066
▁학살	-4067
나이티	-4068
▁관계가	-4069
▁그것이	-4070
▁그들을	-4071
▁년간의	-4072
▁다우존	-4073
▁명령을	-4074
▁모습이	-4075
▁밖에서	-4076
▁방송은	-4077
▁신원을	-4078
▁아이의	-4079
▁우려가	-4080
▁이재민	-4081
▁적십자	-4082
▁조사에	-4083
▁총리와	-4084
▁하나의	-4085
▁것이라며	-4086
▁네덜란드	-4087
▁떨어졌다	-4088
▁클린턴이	-4089
▁챔피언스리그	-4090
▁옥	-4091
▁캄	-4092
▁톤	-4093
계가	-4094
기고	-4095
담을	-4096
르크	-4097
리게	-4098
아이	-4099
어진	-4100
용을	-4101
치에	-4102
▁겨울	-4103
▁그루	-4104
▁급속	-4105
▁대리	-4106
▁맞이	-4107
▁부총	-4108
▁분의	-4109
▁붉은	-4110
▁상품	-4111
▁생명	-4112
▁서식	-4113
▁소탕	-4114
▁스웨	-4115
▁음반	-4116
▁이행	-4117
▁질병	-4118
▁찾는	-4119
▁초대	-4120
▁캠페	-4121
▁코커	-4122
▁피고	-4123
▁화산	-4124
▁화성	-4125
▁화학	-4126
됐으나	-4127
레이크	-4128
작업을	-4129
▁거대한	-4130
▁경제가	-4131
▁계약을	-4132
▁공격에	-4133
▁납치된	-4134
▁대법원	-4135
▁발언은	-4136
▁발표된	-4137
▁북한과	-4138
▁생활을	-4139
▁압둘라	-4140
▁영화는	-4141
▁의회는	-4142
▁이렇게	-4143
▁주식시	-4144
▁행위를	-4145
▁방문했다	-4146
▁시위대가	-4147
▁싱가포르	-4148
▁아일랜드	-4149
▁알래스카	-4150
▁알려지지	-4151
▁이곳에서	-4152
▁이와같은	-4153
▁추정되는	-4154
▁해결하기	-4155
▁마지막으로	-4156
▁엘리자베스	-4157
▁오스트리아	-4158
▁폭탄테러가	-4159
▁값	-4160
▁넓	-4161
▁딜	-4162
▁롤	-4163
▁흐	-4164
기문	-4165
나마	-4166
도르	-4167
시에	-4168
준다	-4169
체의	-4170
했기	-4171
▁가르	-4172
▁강도	-4173
▁고향	-4174
▁군은	-4175
▁라파	-4176
▁마치	-4177
▁봉쇄	-4178
▁소매	-4179
▁야기	-4180
▁영어	-4181
▁온난	-4182
▁인공	-4183
▁작동	-4184
▁잠시	-4185
▁출동	-4186
▁풀려	-4187
▁해산	-4188
▁훼손	-4189
레이션	-4190
상에서	-4191
있었다	-4192
하라는	-4193
▁경제에	-4194
▁국경을	-4195
▁국제유	-4196
▁라운드	-4197
▁마치고	-4198
▁반응을	-4199
▁사태를	-4200
▁선거캠	-4201
▁일주일	-4202
▁진행된	-4203
▁총리를	-4204
▁총선을	-4205
▁케네디	-4206
▁폭발로	-4207
▁계속되고	-4208
▁기다리고	-4209
▁러시아의	-4210
▁목적으로	-4211
▁보안관은	-4212
▁사망자가	-4213
▁스리랑카	-4214
▁승리했다	-4215
▁위원회는	-4216
▁일자리를	-4217
프란시스코	-4218
▁켄	-4219
▁택	-4220
▁틀	-4221
동물	-4222
탄을	-4223
티모	-4224
표를	-4225
함을	-4226
화된	-4227
▁가구	-4228
▁가득	-4229
▁경계	-4230
▁공중	-4231
▁나쁜	-4232
▁나아	-4233
▁마카	-4234
▁만날	-4235
▁바꾸	-4236
▁부여	-4237
▁산타	-4238
▁서방	-4239
▁성향	-4240
▁스키	-4241
▁어렵	-4242
▁오사	-4243
▁음주	-4244
▁조합	-4245
▁천만	-4246
▁출석	-4247
▁폭격	-4248
▁폭락	-4249
▁호세	-4250
기에서	-4251
▁권력을	-4252
▁남북한	-4253
▁당했다	-4254
▁반기문	-4255
▁시설을	-4256
▁의회에	-4257
▁조치가	-4258
▁타격을	-4259
▁한반도	-4260
▁했지만	-4261
▁혐의가	-4262
▁화재가	-4263
▁다이아몬	-4264
▁때문이다	-4265
▁모스크바	-4266
▁방법으로	-4267
▁시장에서	-4268
▁아메리칸	-4269
▁어려움을	-4270
▁연구진은	-4271
▁유나이티	-4272
▁예정입니다	-4273
▁이스라엘은	-4274
▁샌프란시스코	-4275
▁맹	-4276
관에	-4277
불어	-4278
선은	-4279
수에	-4280
시가	-4281
시각	-4282
실이	-4283
클라	-4284
▁거뒀	-4285
▁고조	-4286
▁공무	-4287
▁광산	-4288
▁교회	-4289
▁그곳	-4290
▁남은	-4291
▁담긴	-4292
▁도와	-4293
▁도전	-4294
▁등이	-4295
▁명도	-4296
▁방영	-4297
▁보면	-4298
▁사원	-4299
▁업무	-4300
▁오스	-4301
▁오염	-4302
▁월의	-4303
▁응급	-4304
▁의존	-4305
▁잔해	-4306
▁추적	-4307
▁하면	-4308
실에서	-4309
하고자	-4310
▁그동안	-4311
▁더불어	-4312
▁말까지	-4313
▁무기를	-4314
▁빠르게	-4315
▁사건과	-4316
▁소비자	-4317
▁소식이	-4318
▁애틀랜	-4319
▁오늘날	-4320
▁유권자	-4321
▁유럽의	-4322
▁자리를	-4323
▁회사의	-4324
▁국방부는	-4325
▁기대하고	-4326
▁네트워크	-4327
▁의회에서	-4328
▁이라크전	-4329
▁일환으로	-4330
▁주장하는	-4331
▁카르자이	-4332
▁일반적으로	-4333
▁노스캐롤라이나	-4334
""	-4335
▁묵	-4336
르가	-4337
범위	-4338
선의	-4339
아야	-4340
었을	-4341
판을	-4342
▁고문	-4343
▁군부	-4344
▁그에	-4345
▁기능	-4346
▁나누	-4347
▁나서	-4348
▁등장	-4349
▁레드	-4350
▁마음	-4351
▁말라	-4352
▁맞춰	-4353
▁매각	-4354
▁메르	-4355
▁미니	-4356
▁버스	-4357
▁수송	-4358
▁스튜	-4359
▁승려	-4360
▁시기	-4361
▁식품	-4362
▁심리	-4363
▁연관	-4364
▁연행	-4365
▁이른	-4366
▁자기	-4367
▁자원	-4368
▁재활	-4369
▁전날	-4370
▁절대	-4371
▁주석	-4372
▁지정	-4373
▁카불	-4374
▁카페	-4375
▁통화	-4376
▁폭행	-4377
▁피트	-4378
▁하늘	-4379
▁형태	-4380
적이고	-4381
▁결과는	-4382
▁국회의	-4383
▁남아공	-4384
▁대변인	-4385
▁모두가	-4386
▁배럴당	-4387
▁블로그	-4388
▁승리한	-4389
▁없으며	-4390
▁요르단	-4391
▁있어서	-4392
▁전화를	-4393
▁훈련을	-4394
▁모하메드	-4395
▁발생하지	-4396
▁증가했다	-4397
▁체포했다	-4398
▁해리포터	-4399
▁관계자들이	-4400
▁기자회견을	-4401
▁록	-4402
▁빚	-4403
▁샘	-4404
▁섭	-4405
건을	-4406
린다	-4407
므로	-4408
봉송	-4409
세츠	-4410
유지	-4411
주에	-4412
지어	-4413
하라	-4414
▁개표	-4415
▁그들	-4416
▁길을	-4417
▁내릴	-4418
▁년을	-4419
▁대북	-4420
▁대항	-4421
▁모양	-4422
▁불길	-4423
▁비록	-4424
▁세트	-4425
▁스코	-4426
▁시절	-4427
▁열대	-4428
▁조기	-4429
▁주문	-4430
▁체니	-4431
▁취재	-4432
▁트리	-4433
▁페루	-4434
▁회견	-4435
▁훌륭	-4436
▁흡연	-4437
되었고	-4438
▁가격은	-4439
▁관계자	-4440
▁달러로	-4441
▁대가로	-4442
▁돌아가	-4443
▁문제의	-4444
▁샤리프	-4445
▁선거에	-4446
▁안전한	-4447
▁어려운	-4448
▁여러분	-4449
▁외교부	-4450
▁이로써	-4451
▁있었고	-4452
▁정확히	-4453
▁집으로	-4454
이었다고	-4455
프로그램	-4456
▁다르푸르	-4457
▁상승했다	-4458
▁뒷	-4459
▁뿌	-4460
▁펀	-4461
▁횡	-4462
됐을	-4463
바라	-4464
상과	-4465
시피	-4466
어스	-4467
와는	-4468
일은	-4469
하였	-4470
한지	-4471
혔다	-4472
▁가난	-4473
▁거쳐	-4474
▁구출	-4475
▁기존	-4476
▁나를	-4477
▁달성	-4478
▁대량	-4479
▁되찾	-4480
▁만일	-4481
▁맞서	-4482
▁맨유	-4483
▁무죄	-4484
▁배제	-4485
▁복구	-4486
▁성과	-4487
▁실질	-4488
▁얼음	-4489
▁이익	-4490
▁이주	-4491
▁자본	-4492
▁자산	-4493
▁자이	-4494
▁진정	-4495
▁철저	-4496
▁체중	-4497
▁합류	-4498
▁합병	-4499
▁화물	-4500
했는지	-4501
회사인	-4502
▁가능성	-4503
▁것보다	-4504
▁구조대	-4505
▁마리가	-4506
▁말하는	-4507
▁사실상	-4508
▁실종된	-4509
▁안에서	-4510
▁여부는	-4511
▁위험이	-4512
▁유엔은	-4513
▁의사가	-4514
▁익명의	-4515
▁장난감	-4516
▁중국을	-4517
▁런던에서	-4518
▁발생하는	-4519
▁성화봉송	-4520
▁지역으로	-4521
▁현지시각	-4522
▁남아프리카	-4523
▁소프트웨어	-4524
▁궤	-4525
▁뼈	-4526
계의	-4527
국적	-4528
나가	-4529
대전	-4530
대학	-4531
드시	-4532
디네	-4533
라덴	-4534
러스	-4535
목을	-4536
무역	-4537
서에	-4538
세가	-4539
실에	-4540
▁감바	-4541
▁걸친	-4542
▁기부	-4543
▁대를	-4544
▁마찬	-4545
▁보관	-4546
▁부과	-4547
▁브래	-4548
▁사담	-4549
▁사찰	-4550
▁산악	-4551
▁선물	-4552
▁성적	-4553
▁소환	-4554
▁식당	-4555
▁엘리	-4556
▁유가	-4557
▁인하	-4558
▁장착	-4559
▁전직	-4560
▁착용	-4561
▁측근	-4562
▁침체	-4563
▁커피	-4564
▁클리	-4565
▁편집	-4566
▁합동	-4567
▁헬기	-4568
▁힘을	-4569
음에도	-4570
▁개월간	-4571
▁관련이	-4572
▁논의할	-4573
▁디즈니	-4574
▁론스타	-4575
▁리비아	-4576
▁마리의	-4577
▁만드는	-4578
▁받아야	-4579
▁부상자	-4580
▁시드니	-4581
▁에어버	-4582
▁운동을	-4583
▁원하는	-4584
▁타이틀	-4585
▁마이크로	-4586
▁마찬가지	-4587
▁생각하고	-4588
▁선언했다	-4589
▁인터넷을	-4590
▁핵무기를	-4591
▁낭	-4592
▁덕	-4593
령은	-4594
바키	-4595
선수	-4596
선언	-4597
시의	-4598
연금	-4599
위로	-4600
정거	-4601
측에	-4602
터는	-4603
피해	-4604
▁강요	-4605
▁공유	-4606
▁공정	-4607
▁노예	-4608
▁농축	-4609
▁리그	-4610
▁말해	-4611
▁모인	-4612
▁민감	-4613
▁바닥	-4614
▁배출	-4615
▁보잉	-4616
▁불을	-4617
▁삼성	-4618
▁설득	-4619
▁세인	-4620
▁소설	-4621
▁스탠	-4622
▁아동	-4623
▁아름	-4624
▁앓고	-4625
▁운항	-4626
▁유리	-4627
▁자선	-4628
▁전당	-4629
▁중독	-4630
▁청구	-4631
▁코스	-4632
▁파산	-4633
▁후임	-4634
추세츠	-4635
▁공격은	-4636
▁네바다	-4637
▁당신이	-4638
▁따라서	-4639
▁리히터	-4640
▁분명히	-4641
▁수익을	-4642
▁스웨덴	-4643
▁여성을	-4644
▁이끌어	-4645
▁이유는	-4646
▁이유를	-4647
▁재판을	-4648
▁줄리아	-4649
▁케이블	-4650
▁태어난	-4651
▁해결을	-4652
▁현장을	-4653
▁구제금융	-4654
▁대선에서	-4655
▁보유하고	-4656
▁오바마와	-4657
▁제안했다	-4658
▁증가하고	-4659
디아라비아	-4660
▁대선후보인	-4661
▁베이징에서	-4662
▁폭탄테러로	-4663
▁걷	-4664
▁똑	-4665
▁뮤	-4666
▁쌓	-4667
▁쏟	-4668
공화	-4669
기업	-4670
로드	-4671
리드	-4672
세로	-4673
졌던	-4674
지기	-4675
택을	-4676
해질	-4677
화는	-4678
▁거두	-4679
▁건축	-4680
▁곤잘	-4681
▁골프	-4682
▁곳은	-4683
▁관람	-4684
▁관영	-4685
▁달간	-4686
▁도입	-4687
▁멋진	-4688
▁명백	-4689
▁명예	-4690
▁명확	-4691
▁모색	-4692
▁받기	-4693
▁발병	-4694
▁법정	-4695
▁보조	-4696
▁블라	-4697
▁삭제	-4698
▁소수	-4699
▁수를	-4700
▁쓰러	-4701
▁아웅	-4702
▁얻어	-4703
▁엄청	-4704
▁예선	-4705
▁유력	-4706
▁의학	-4707
▁이사	-4708
▁잃은	-4709
▁자르	-4710
▁줄기	-4711
▁추구	-4712
▁측정	-4713
▁치열	-4714
▁침입	-4715
▁텔레	-4716
▁패션	-4717
▁한때	-4718
▁항소	-4719
갔다고	-4720
움에서	-4721
틀랜드	-4722
▁강력히	-4723
▁레이스	-4724
▁반드시	-4725
▁밝히고	-4726
▁벌금을	-4727
▁시장에	-4728
▁시장의	-4729
▁위기를	-4730
▁일정을	-4731
▁적절한	-4732
▁제대로	-4733
▁지금은	-4734
▁지역은	-4735
▁청와대	-4736
▁한국에	-4737
▁휴대전	-4738
사추세츠	-4739
▁가능성은	-4740
▁거부했다	-4741
▁다쳤다고	-4742
▁러시아는	-4743
▁마감했다	-4744
▁바이러스	-4745
▁백악관은	-4746
▁부근에서	-4747
▁서울에서	-4748
▁역사적인	-4749
▁와인하우	-4750
▁용의자가	-4751
▁인디애나	-4752
▁타임즈는	-4753
▁계획이라고	-4754
▁읽	-4755
▁텐	-4756
나미	-4757
너는	-4758
미드	-4759
발을	-4760
상황	-4761
서양	-4762
서의	-4763
수와	-4764
제도	-4765
화의	-4766
▁간주	-4767
▁검은	-4768
▁교착	-4769
▁군중	-4770
▁근본	-4771
▁기밀	-4772
▁나갈	-4773
▁나올	-4774
▁다섯	-4775
▁단속	-4776
▁달려	-4777
▁되기	-4778
▁선발	-4779
▁수의	-4780
▁신임	-4781
▁와의	-4782
▁완벽	-4783
▁이메	-4784
▁인식	-4785
▁자랑	-4786
▁차를	-4787
▁체결	-4788
▁카트	-4789
▁파트	-4790
▁풀어	-4791
▁피난	-4792
나지르	-4793
달라고	-4794
대의원	-4795
디네자	-4796
▁같다고	-4797
▁것인지	-4798
▁계획은	-4799
▁고통을	-4800
▁관심이	-4801
▁나스닥	-4802
▁나오는	-4803
▁나타나	-4804
▁달러가	-4805
▁루이스	-4806
▁명에게	-4807
▁방문을	-4808
▁변화가	-4809
▁일어나	-4810
▁자료를	-4811
▁제재를	-4812
▁조치는	-4813
▁주지사	-4814
▁집회를	-4815
▁첫번째	-4816
▁표했다	-4817
되었으며	-4818
▁결선투표	-4819
▁미사일을	-4820
▁베나지르	-4821
▁실시되는	-4822
▁운영하는	-4823
▁이라크와	-4824
▁카스트로	-4825
▁국방장관은	-4826
▁발견됐다고	-4827
▁전세계적으로	-4828
▁사우디아라비아	-4829
▁아프가니스탄에서	-4830
내기	-4831
네스	-4832
닷컴	-4833
되자	-4834
라로	-4835
부로	-4836
어버	-4837
없는	-4838
자기	-4839
타민	-4840
햄프	-4841
▁강풍	-4842
▁과반	-4843
▁교환	-4844
▁국정	-4845
▁그림	-4846
▁급등	-4847
▁기지	-4848
▁농민	-4849
▁단순	-4850
▁대결	-4851
▁미칠	-4852
▁방지	-4853
▁벌금	-4854
▁보복	-4855
▁복잡	-4856
▁봉사	-4857
▁수만	-4858
▁스크	-4859
▁신체	-4860
▁앉아	-4861
▁알바	-4862
▁운송	-4863
▁유치	-4864
▁자극	-4865
▁장식	-4866
▁중순	-4867
▁진영	-4868
▁커플	-4869
▁킬로	-4870
▁통계	-4871
▁특정	-4872
▁폭설	-4873
▁행복	-4874
▁환자	-4875
가에서	-4876
됐었다	-4877
레스트	-4878
받았다	-4879
베이거	-4880
생활을	-4881
아시아	-4882
카르타	-4883
▁가격을	-4884
▁니콜라	-4885
▁다국적	-4886
▁당신은	-4887
▁대학의	-4888
▁덴마크	-4889
▁레스토	-4890
▁방송을	-4891
▁베를린	-4892
▁사장은	-4893
▁승인을	-4894
▁않지만	-4895
▁언론이	-4896
▁예정된	-4897
▁원인을	-4898
▁있다면	-4899
▁자신은	-4900
▁전쟁에	-4901
▁주한미	-4902
▁폭탄을	-4903
▁현재의	-4904
함에따라	-4905
▁대회에서	-4906
▁수상했다	-4907
▁시스템을	-4908
▁열린우리	-4909
▁하원의원	-4910
▁학생들은	-4911
▁과학자들이	-4912
▁사르코지는	-4913
▁멈	-4914
▁셀	-4915
▁쇠	-4916
▁쫓	-4917
교도	-4918
내지	-4919
라를	-4920
루살	-4921
률을	-4922
명은	-4923
봤다	-4924
서가	-4925
수록	-4926
전은	-4927
주고	-4928
파로	-4929
▁가로	-4930
▁골드	-4931
▁극복	-4932
▁깊은	-4933
▁끝나	-4934
▁논평	-4935
▁다윈	-4936
▁대책	-4937
▁레알	-4938
▁모른	-4939
▁민족	-4940
▁베어	-4941
▁보기	-4942
▁빠진	-4943
▁상점	-4944
▁선원	-4945
▁세워	-4946
▁스프	-4947
▁인명	-4948
▁조류	-4949
▁주차	-4950
▁출시	-4951
▁판단	-4952
▁항구	-4953
▁후진	-4954
들과의	-4955
라마바	-4956
으면서	-4957
인들을	-4958
정부는	-4959
하기를	-4960
햄프셔	-4961
▁갑자기	-4962
▁결과에	-4963
▁고양이	-4964
▁논의를	-4965
▁능력을	-4966
▁법원이	-4967
▁베컴은	-4968
▁상태로	-4969
▁상태에	-4970
▁상하이	-4971
▁샌디에	-4972
▁스위스	-4973
▁스타디	-4974
▁안전을	-4975
▁인근에	-4976
▁자세한	-4977
▁질문을	-4978
▁결의안을	-4979
▁공항에서	-4980
▁다우존스	-4981
▁레스토랑	-4982
▁보여주는	-4983
▁보인다고	-4984
▁생각하는	-4985
▁일본에서	-4986
▁진행되고	-4987
▁국제사회의	-4988
▁라스베이거	-4989
▁윌리엄스는	-4990
▁주민들에게	-4991
▁지지자들은	-4992
▁객	-4993
▁털	-4994
▁훔	-4995
다시	-4996
달을	-4997
술을	-4998
씨가	-4999
위의	-5000
일러	-5001
졌고	-5002
중에	-5003
질을	-5004
타오	-5005
팀이	-5006
프가	-5007
화로	-5008
▁갖게	-5009
▁고대	-5010
▁고립	-5011
▁관객	-5012
▁기회	-5013
▁년과	-5014
▁막을	-5015
▁만한	-5016
▁매춘	-5017
▁못해	-5018
▁발굴	-5019
▁북쪽	-5020
▁분류	-5021
▁분열	-5022
▁불능	-5023
▁불편	-5024
▁새끼	-5025
▁싶다	-5026
▁연주	-5027
▁유발	-5028
▁은신	-5029
▁입증	-5030
▁장소	-5031
▁재난	-5032
▁전인	-5033
▁점차	-5034
▁지상	-5035
▁철도	-5036
▁초래	-5037
▁출산	-5038
▁통한	-5039
▁피닉	-5040
▁하던	-5041
▁후원	-5042
루살렘	-5043
리조나	-5044
있다고	-5045
▁것이고	-5046
▁경제를	-5047
▁그러한	-5048
▁내용은	-5049
▁독일의	-5050
▁동티모	-5051
▁마쳤다	-5052
▁말하며	-5053
▁못하는	-5054
▁법원에	-5055
▁사태에	-5056
▁산사태	-5057
▁상당한	-5058
▁소규모	-5059
▁시작할	-5060
▁알렉산	-5061
▁연구는	-5062
▁올해의	-5063
▁유튜브	-5064
▁이곳에	-5065
▁이란에	-5066
▁일부를	-5067
▁잃었다	-5068
▁자유를	-5069
▁전역에	-5070
▁증가한	-5071
