<unk>	0
<pad>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
▁이	-0
했다	-1
▁있	-2
▁대	-3
에서	-4
▁사	-5
▁지	-6
▁그	-7
▁일	-8
▁것	-9
으로	-10
▁전	-11
▁수	-12
▁미	-13
▁가	-14
▁있다	-15
▁아	-16
▁시	-17
▁주	-18
▁한	-19
▁위	-20
▁보	-21
▁경	-22
▁정	-23
▁중	-24
▁말	-25
▁고	-26
▁인	-27
▁명	-28
▁자	-29
▁기	-30
하고	-31
다고	-32
▁부	-33
▁밝	-34
라고	-35
하는	-36
▁의	-37
▁발	-38
▁공	-39
▁년	-40
▁오	-41
▁관	-42
▁국	-43
▁밝혔	-44
들은	-45
들이	-46
▁다	-47
▁유	-48
▁현	-49
▁여	-50
▁밝혔다	-51
▁말했다	-52
▁것이	-53
▁조	-54
▁않	-55
▁미국	-56
니다	-57
▁비	-58
▁상	-59
▁만	-60
▁하	-61
▁나	-62
▁마	-63
▁소	-64
▁제	-65
▁있는	-66
▁연	-67
▁개	-68
통령	-69
▁모	-70
▁세	-71
▁영	-72
▁지난	-73
으며	-74
▁대통령	-75
▁동	-76
었다	-77
▁선	-78
▁월	-79
▁내	-80
에게	-81
▁그는	-82
▁우	-83
▁무	-84
▁해	-85
▁최	-86
▁당	-87
▁후	-88
▁바	-89
▁파	-90
▁방	-91
▁예	-92
▁알	-93
▁스	-94
▁에	-95
▁위해	-96
▁받	-97
▁도	-98
▁결	-99
▁대한	-100
▁북	-101
▁현지	-102
▁총	-103
▁회	-104
▁남	-105
▁이번	-106
습니다	-107
▁없	-108
▁정부	-109
▁구	-110
▁통	-111
▁전했다	-112
▁성	-113
▁차	-114
했다고	-115
지만	-116
▁이라	-117
시간	-118
▁반	-119
이다	-120
▁불	-121
적인	-122
▁신	-123
▁어	-124
▁현지시간	-125
▁노	-126
▁대해	-127
▁달	-128
▁포	-129
▁거	-130
하기	-131
▁장	-132
▁계	-133
▁강	-134
▁또	-135
▁생	-136
▁프	-137
▁실	-138
까지	-139
▁로	-140
들을	-141
▁이라크	-142
리는	-143
▁경찰	-144
▁폭	-145
됐다	-146
▁매	-147
▁"	-148
▁올	-149
▁분	-150
▁명이	-151
▁것으로	-152
▁사람	-153
들의	-154
▁약	-155
▁서	-156
▁감	-157
▁때	-158
▁재	-159
▁것이라고	-160
▁더	-161
▁교	-162
▁피	-163
▁안	-164
▁요	-165
▁중국	-166
▁진	-167
러나	-168
▁있다고	-169
▁문	-170
하지	-171
▁라	-172
▁자신	-173
았다	-174
▁원	-175
▁북한	-176
였다	-177
한다	-178
▁것을	-179
▁그러나	-180
▁사망	-181
▁외	-182
▁입	-183
▁열	-184
▁추	-185
▁며	-186
▁발생	-187
▁주장	-188
▁출	-189
▁한국	-190
적으로	-191
▁호	-192
▁확	-193
▁많	-194
▁는	-195
▁군	-196
부터	-197
에는	-198
▁테	-199
인은	-200
▁카	-201
▁민	-202
▁등	-203
▁명의	-204
▁다른	-205
▁살	-206
▁지역	-207
▁행	-208
▁같	-209
시아	-210
하게	-211
▁영국	-212
▁두	-213
▁관계	-214
▁과	-215
▁예정	-216
▁한편	-217
▁증	-218
▁투	-219
▁발표	-220
▁작	-221
▁'	-222
▁대변	-223
▁리	-224
▁목	-225
사는	-226
▁승	-227
▁배	-228
▁타	-229
▁집	-230
▁단	-231
▁법	-232
▁베	-233
장은	-234
▁설	-235
기를	-236
▁오바	-237
▁오바마	-238
▁되	-239
▁건	-240
리아	-241
▁새	-242
졌다	-243
▁화	-244
들에게	-245
▁문제	-246
▁,	-247
▁이후	-248
▁뉴	-249
▁보도	-250
이라고	-251
에서는	-252
▁처	-253
▁심	-254
▁못	-255
▁후보	-256
▁참	-257
▁판	-258
▁일본	-259
자는	-260
▁달러	-261
▁독	-262
▁할	-263
▁치	-264
▁세계	-265
▁억	-266
▁평	-267
▁버	-268
다는	-269
▁금	-270
▁관련	-271
▁많은	-272
▁앞	-273
▁코	-274
▁병	-275
▁번	-276
▁클	-277
스탄	-278
▁대통령은	-279
▁들	-280
에따	-281
면서	-282
▁적	-283
▁통해	-284
▁언	-285
▁크	-286
하며	-287
리고	-288
▁검	-289
▁부시	-290
▁체	-291
했으며	-292
자가	-293
▁협	-294
▁데	-295
▁레	-296
라는	-297
▁위한	-298
▁벌	-299
▁운	-300
사를	-301
관은	-302
▁가장	-303
▁물	-304
▁국가	-305
▁핵	-306
▁합	-307
▁그의	-308
▁동안	-309
▁것이다	-310
리가	-311
▁테러	-312
▁변	-313
▁필	-314
▁학	-315
▁같은	-316
스는	-317
▁이상	-318
▁사건	-319
▁은	-320
▁시작	-321
▁저	-322
▁산	-323
▁대변인은	-324
스트	-325
▁공격	-326
▁초	-327
된다	-328
▁경제	-329
자들은	-330
▁브	-331
▁항	-332
▁아프	-333
문에	-334
▁영화	-335
▁아이	-336
▁양	-337
리를	-338
▁현재	-339
원의	-340
▁이라고	-341
▁직	-342
▁보고	-343
들과	-344
▁계획	-345
▁임	-346
▁민주	-347
혐의	-348
▁국제	-349
▁역	-350
▁주장했다	-351
▁될	-352
이트	-353
▁시간	-354
▁연구	-355
▁사용	-356
지는	-357
▁선거	-358
▁또한	-359
▁존	-360
▁것은	-361
▁미군	-362
▁일부	-363
▁야	-364
▁인터	-365
▁함	-366
▁에서	-367
었다고	-368
▁조사	-369
▁한다	-370
▁메	-371
스라	-372
상을	-373
▁돌	-374
▁발견	-375
▁했다	-376
▁뒤	-377
요일	-378
▁덧	-379
했습니다	-380
▁덧붙	-381
으나	-382
▁시위	-383
도록	-384
▁지지	-385
되는	-386
▁최근	-387
▁혐의	-388
▁경기	-389
▁계속	-390
▁토	-391
▁페	-392
▁덧붙였다	-393
▁않았다	-394
▁러	-395
▁포함	-396
력을	-397
스라엘	-398
원은	-399
▁여성	-400
▁이스라엘	-401
▁취	-402
▁보도했다	-403
▁경우	-404
▁사실	-405
▁특	-406
▁태	-407
자들이	-408
▁회담	-409
▁요구	-410
▁이란	-411
레스	-412
▁환	-413
라이	-414
▁석	-415
했던	-416
▁결정	-417
▁당국	-418
▁자신의	-419
▁표	-420
▁설명	-421
레이	-422
▁방문	-423
▁줄	-424
▁비난	-425
▁지도	-426
▁및	-427
로운	-428
▁생각	-429
▁탈	-430
장을	-431
▁몇	-432
키스탄	-433
▁를	-434
▁복	-435
▁결과	-436
▁파키스탄	-437
르면	-438
▁모든	-439
니아	-440
▁박	-441
▁당시	-442
리스	-443
▁프로	-444
▁함께	-445
▁가능	-446
▁프랑	-447
되고	-448
인이	-449
▁종	-450
▁팔	-451
입니다	-452
▁게	-453
▁활	-454
▁백	-455
주의	-456
사가	-457
▁곳	-458
▁허	-459
하다	-460
▁음	-461
▁점	-462
▁인도	-463
▁와	-464
원이	-465
보다	-466
▁그리고	-467
▁있습니다	-468
▁수도	-469
▁하는	-470
▁높	-471
▁맞	-472
▁예정이다	-473
▁대선	-474
▁걸	-475
▁채	-476
▁러시아	-477
랜드	-478
▁때문에	-479
해야	-480
▁근	-481
▁모두	-482
▁떨	-483
▁논	-484
▁클린	-485
▁경찰은	-486
▁드	-487
▁숨	-488
▁처음	-489
회의	-490
▁간	-491
▁필요	-492
지고	-493
▁프랑스	-494
▁새로운	-495
에따르면	-496
▁있으며	-497
시키	-498
▁지원	-499
▁클린턴	-500
▁정치	-501
▁애	-502
▁유엔	-503
에도	-504
지를	-505
자인	-506
▁사고	-507
▁떨어	-508
▁피해	-509
왔다	-510
▁충	-511
▁알려	-512
▁정부는	-513
▁아직	-514
▁사이	-515
▁설명했다	-516
▁기록	-517
부는	-518
▁열린	-519
▁터	-520
▁친	-521
▁용	-522
▁민주당	-523
서는	-524
▁있었다	-525
▁본	-526
▁갖	-527
▁규	-528
▁들어	-529
▁않았	-530
▁유럽	-531
▁케	-532
▁폭탄	-533
장이	-534
▁천	-535
▁뉴욕	-536
▁라고	-537
▁찾	-538
▁지난해	-539
▁좋	-540
▁철	-541
기가	-542
▁큰	-543
▁질	-544
안을	-545
▁기자	-546
▁쿠	-547
▁그녀	-548
▁상황	-549
▁우주	-550
▁대통령이	-551
▁휴	-552
치를	-553
원회	-554
▁없다	-555
▁하고	-556
▁않는	-557
▁식	-558
되어	-559
▁이에	-560
▁담	-561
▁나타	-562
▁합의	-563
▁디	-564
▁플	-565
비아	-566
됐다고	-567
리의	-568
▁올해	-569
▁손	-570
▁블	-571
▁않을	-572
▁권	-573
이스	-574
▁무장	-575
▁온	-576
▁대표	-577
▁아니	-578
▁최고	-579
▁힐	-580
▁상원의	-581
기에	-582
▁이날	-583
▁날	-584
▁압	-585
명을	-586
▁있을	-587
▁네	-588
부분	-589
▁따	-590
▁가족	-591
▁총리는	-592
▁확인	-593
▁김	-594
▁있었	-595
▁발생한	-596
▁준	-597
▁청	-598
▁비행	-599
▁체포	-600
▁명을	-601
▁번째	-602
▁부상	-603
▁발표했다	-604
▁루	-605
▁완	-606
▁광	-607
▁국민	-608
▁첫	-609
화를	-610
▁접	-611
그램	-612
이고	-613
전을	-614
▁위치	-615
▁침	-616
자를	-617
▁반대	-618
▁이슬	-619
▁끝	-620
▁받고	-621
▁진행	-622
▁속	-623
▁미국의	-624
거나	-625
성이	-626
▁이미	-627
▁대부분	-628
명의	-629
동을	-630
하여	-631
▁소식	-632
수는	-633
▁정보	-634
▁난	-635
▁범	-636
▁폐	-637
▁방송	-638
▁주민	-639
▁얻	-640
이며	-641
▁패	-642
▁아프간	-643
▁다음	-644
▁이용	-645
▁공개	-646
▁있다는	-647
▁각	-648
운데	-649
▁대학	-650
▁만들	-651
▁잘	-652
스의	-653
▁다시	-654
▁가운데	-655
▁순	-656
이나	-657
렸다	-658
▁이는	-659
자의	-660
▁증가	-661
▁희	-662
단체	-663
▁예상	-664
▁중단	-665
▁왕	-666
▁사람들이	-667
타인	-668
▁항공	-669
▁병원	-670
▁워	-671
정을	-672
▁넘	-673
▁빠	-674
▁그가	-675
▁정부가	-676
성을	-677
정부	-678
▁의해	-679
지역	-680
▁주요	-681
▁트	-682
▁밝혀	-683
▁실시	-684
▁누	-685
▁우리	-686
에따라	-687
▁전문	-688
▁차량	-689
▁막	-690
레반	-691
사의	-692
하면	-693
▁축	-694
과의	-695
스가	-696
▁된다	-697
▁골	-698
▁이슬람	-699
▁오늘	-700
인을	-701
▁투표	-702
원을	-703
▁공화	-704
▁내용	-705
▁암	-706
▁탈레반	-707
났다	-708
▁프로그램	-709
▁납	-710
▁콜	-711
간의	-712
▁절	-713
▁인해	-714
로부터	-715
하면서	-716
이는	-717
▁된	-718
▁않은	-719
▁급	-720
▁됐다	-721
들에	-722
▁상태	-723
▁감독	-724
▁팔레스	-725
▁밀	-726
금을	-727
▁홍	-728
▁받아	-729
▁여러	-730
▁언급	-731
▁조지	-732
▁폭발	-733
▁향	-734
는데	-735
무장	-736
▁이어	-737
▁머	-738
▁의회	-739
▁얼	-740
했지만	-741
▁해결	-742
▁독일	-743
▁지적	-744
달러	-745
▁돌아	-746
장에서	-747
▁언론	-748
▁인터뷰	-749
▁혐의로	-750
▁책	-751
▁농	-752
▁도시	-753
▁중요	-754
스를	-755
하려	-756
▁형	-757
동차	-758
▁팔레스타인	-759
▁외교	-760
▁받았다	-761
림픽	-762
되지	-763
▁변호	-764
▁티	-765
▁대통령의	-766
드는	-767
▁지금	-768
▁개월	-769
▁요청	-770
▁우려	-771
▁전쟁	-772
대로	-773
무부	-774
와의	-775
▁상승	-776
▁학생	-777
▁살해	-778
▁이들	-779
▁정상	-780
▁잡	-781
▁캐	-782
▁국방	-783
▁위치한	-784
▁단체	-785
위원회	-786
▁석방	-787
기로	-788
▁평화	-789
▁있어	-790
▁퍼	-791
디오	-792
사태	-793
▁호주	-794
▁남부	-795
가는	-796
테러	-797
▁판매	-798
▁브라	-799
명이	-800
▁을	-801
업체	-802
도로	-803
자로	-804
▁참석	-805
▁이유	-806
처럼	-807
▁승리	-808
관이	-809
▁성공	-810
한다고	-811
▁소속	-812
되었다	-813
▁공화당	-814
▁추가	-815
▁죽	-816
▁이를	-817
▁촉	-818
▁연방	-819
▁매우	-820
▁매케	-821
임을	-822
▁사진	-823
▁관리	-824
▁편	-825
▁모습	-826
▁사실을	-827
▁한다고	-828
▁키	-829
▁터키	-830
▁하락	-831
격을	-832
▁제공	-833
겠다고	-834
▁관계자는	-835
▁헤	-836
▁당국은	-837
기는	-838
리카	-839
▁우리는	-840
▁자동차	-841
▁탄	-842
▁데이	-843
수가	-844
했고	-845
▁없는	-846
▁강조	-847
▁구조	-848
▁용의	-849
▁인터넷	-850
▁볼	-851
▁악	-852
▁개의	-853
▁개발	-854
▁힘	-855
냈다	-856
▁위협	-857
▁총리	-858
▁긴	-859
▁떠	-860
▁맥	-861
▁베이	-862
▁여행	-863
▁않고	-864
▁금융	-865
▁인근	-866
▁쓰	-867
▁마이	-868
되었	-869
▁방법	-870
▁올림픽	-871
리포	-872
▁반군	-873
전에	-874
▁군사	-875
▁기술	-876
▁당선	-877
▁생산	-878
▁최소	-879
▁없다고	-880
▁측	-881
▁하나	-882
▁명은	-883
▁협상	-884
이었다	-885
업을	-886
자들을	-887
이지	-888
▁서울	-889
▁위험	-890
러한	-891
▁인정	-892
▁일어	-893
장에	-894
▁''	-895
▁지적했다	-896
르는	-897
▁보인	-898
▁주지	-899
▁전문가	-900
▁과학	-901
▁영향	-902
▁하지	-903
력이	-904
▁보안	-905
▁보여	-906
▁어떤	-907
▁인질	-908
▁잠	-909
▁그들은	-910
▁회사	-911
리에	-912
▁보호	-913
에서의	-914
치는	-915
▁받은	-916
▁백악	-917
▁납치	-918
▁건물	-919
▁정책	-920
▁사무	-921
▁하지만	-922
샤라	-923
▁검찰	-924
▁경고	-925
▁이와	-926
▁커	-927
▁크리스	-928
▁외국	-929
부를	-930
▁공식	-931
▁어린	-932
▁오후	-933
했었다	-934
다드	-935
센터	-936
권을	-937
얀마	-938
▁관광	-939
▁바그	-940
▁폴	-941
▁공항	-942
있는	-943
인의	-944
▁미얀마	-945
▁컴	-946
▁도착	-947
▁안전	-948
▁이름	-949
음을	-950
▁노동	-951
▁있던	-952
했으나	-953
▁것에	-954
▁자유	-955
▁떨어진	-956
▁논의	-957
▁차례	-958
▁받았	-959
신은	-960
▁지구	-961
▁바그다드	-962
▁몰	-963
▁자살	-964
▁준비	-965
▁니	-966
지에	-967
▁선수	-968
▁런	-969
▁은행	-970
식을	-971
인트	-972
▁의원	-973
▁제작	-974
▁웹	-975
▁년간	-976
▁마지	-977
▁경찰이	-978
선을	-979
시켰	-980
하기로	-981
▁힐러	-982
지지	-983
▁여론	-984
▁으로	-985
▁학교	-986
▁엘	-987
퓨터	-988
▁건강	-989
▁착	-990
싱턴	-991
▁런던	-992
▁북부	-993
▁보고서	-994
회담	-995
▁이러한	-996
대를	-997
▁성명	-998
▁컴퓨터	-999
료를	-1000
▁고위	-1001
▁앞서	-1002
▁격	-1003
▁북한이	-1004
▁극	-1005
▁푸	-1006
▁북한의	-1007
▁길	-1008
문을	-1009
▁아시아	-1010
▁사회	-1011
▁오는	-1012
▁밖	-1013
▁거래	-1014
▁스페	-1015
하는데	-1016
▁워싱턴	-1017
하다고	-1018
▁사태	-1019
▁팀	-1020
▁노력	-1021
▁시민	-1022
▁그녀는	-1023
도를	-1024
▁스타	-1025
▁창	-1026
세를	-1027
위를	-1028
▁앞으로	-1029
▁까지	-1030
▁인터뷰에서	-1031
▁마지막	-1032
▁정부의	-1033
▁이탈	-1034
▁비난했다	-1035
▁면	-1036
회견	-1037
▁빌	-1038
▁야당	-1039
▁연합	-1040
▁오전	-1041
▁조직	-1042
▁윌	-1043
있다	-1044
▁갖고	-1045
▁거의	-1046
씨는	-1047
자와	-1048
▁가격	-1049
▁싶	-1050
▁미국은	-1051
▁알카	-1052
은행	-1053
▁국경	-1054
▁동물	-1055
샤라프	-1056
▁차지	-1057
▁처음으로	-1058
▁자신이	-1059
▁규모	-1060
▁놓	-1061
▁민간	-1062
▁미국이	-1063
지가	-1064
▁목표	-1065
▁밤	-1066
조사	-1067
회를	-1068
▁버락	-1069
▁강조했다	-1070
▁무샤라프	-1071
▁결혼	-1072
▁최대	-1073
에서도	-1074
▁백악관	-1075
▁잃	-1076
수를	-1077
▁수감	-1078
▁촉구	-1079
합니다	-1080
▁눈	-1081
▁빈	-1082
나는	-1083
동안	-1084
▁회의	-1085
▁장관은	-1086
기도	-1087
었던	-1088
▁판결	-1089
됐으며	-1090
장의	-1091
▁남아	-1092
▁도움	-1093
▁부인	-1094
니스탄	-1095
▁지난달	-1096
▁거부	-1097
▁경쟁	-1098
▁투자	-1099
▁캘	-1100
▁혼	-1101
사일	-1102
▁가진	-1103
▁기업	-1104
▁연설	-1105
▁있도록	-1106
리포니아	-1107
▁발언	-1108
▁불구	-1109
▁수백	-1110
▁사망했다	-1111
▁이탈리아	-1112
▁슈	-1113
같은	-1114
전히	-1115
▁공동	-1116
▁기자회견	-1117
에다	-1118
▁나는	-1119
▁수상	-1120
▁활동	-1121
▁샤	-1122
▁보내	-1123
▁출신	-1124
▁충돌	-1125
▁헬	-1126
들도	-1127
▁만에	-1128
▁사람들은	-1129
군이	-1130
▁이런	-1131
▁참가	-1132
자들의	-1133
▁이상의	-1134
나라	-1135
이라	-1136
▁재판	-1137
▁못했다	-1138
▁이들은	-1139
▁밝히	-1140
▁소비	-1141
▁느	-1142
쳤다	-1143
하도록	-1144
▁있지만	-1145
▁통과	-1146
▁베이징	-1147
▁돈	-1148
▁즉	-1149
마스	-1150
사인	-1151
▁공급	-1152
▁금지	-1153
▁다이	-1154
▁부족	-1155
▁호텔	-1156
군은	-1157
제를	-1158
▁유명	-1159
▁폭력	-1160
▁삼	-1161
▁정도	-1162
으로부터	-1163
▁늘	-1164
▁아무	-1165
▁이전	-1166
인들이	-1167
▁북한은	-1168
▁많이	-1169
▁불법	-1170
▁운영	-1171
▁오바마는	-1172
▁캘리포니아	-1173
▁희생	-1174
대가	-1175
▁그것	-1176
사이트	-1177
센트	-1178
심을	-1179
▁심각	-1180
▁좋은	-1181
▁보인다	-1182
가니스탄	-1183
세계	-1184
▁전망	-1185
▁지방	-1186
했을	-1187
▁하루	-1188
졌다고	-1189
▁그를	-1190
▁참여	-1191
▁아프가니스탄	-1192
▁라이	-1193
했다는	-1194
▁헌	-1195
▁관한	-1196
▁우승	-1197
▁않는다	-1198
▁콘	-1199
규모	-1200
▁사우	-1201
▁이곳	-1202
▁주둔	-1203
▁알카에다	-1204
▁지진	-1205
▁환경	-1206
▁움	-1207
▁미사일	-1208
▁친구	-1209
▁말했습니다	-1210
▁가자	-1211
▁역사	-1212
▁몸	-1213
스터	-1214
치가	-1215
▁귀	-1216
드의	-1217
스타	-1218
▁중요한	-1219
▁감소	-1220
▁범죄	-1221
▁약속	-1222
▁알려졌다	-1223
▁유지	-1224
▁타임	-1225
▁것입니다	-1226
니는	-1227
르코	-1228
▁출연	-1229
국은	-1230
▁대상	-1231
▁없이	-1232
▁낮	-1233
국의	-1234
▁최초	-1235
▁폐쇄	-1236
감을	-1237
▁바이	-1238
▁수사	-1239
▁이루	-1240
▁미국과	-1241
▁어린이	-1242
가를	-1243
원들이	-1244
▁회담을	-1245
▁징	-1246
▁사망한	-1247
▁포인트	-1248
▁너	-1249
▁대의	-1250
▁반면	-1251
원들은	-1252
▁공격을	-1253
▁불구하고	-1254
▁보다	-1255
▁문제를	-1256
▁엄	-1257
베이	-1258
자들에게	-1259
▁갈	-1260
트는	-1261
▁독립	-1262
안에	-1263
▁동영	-1264
▁전투	-1265
▁부토	-1266
▁발생했다	-1267
▁놀	-1268
▁움직	-1269
▁쇼	-1270
▁남성	-1271
▁웹사이트	-1272
▁이라며	-1273
▁힐러리	-1274
▁사망했다고	-1275
▁내려	-1276
▁이야	-1277
▁맨	-1278
▁응	-1279
▁마을	-1280
가가	-1281
대한	-1282
▁딸	-1283
▁봉	-1284
원에	-1285
하자	-1286
▁스페인	-1287
▁짐	-1288
사회	-1289
▁구성	-1290
▁변화	-1291
▁세의	-1292
▁일으	-1293
▁앤	-1294
▁유권	-1295
▁직접	-1296
▁추정	-1297
부가	-1298
주는	-1299
▁가지	-1300
▁기대	-1301
▁대사	-1302
▁전에	-1303
▁통신	-1304
기구	-1305
후보	-1306
▁목격	-1307
▁발사	-1308
▁아버	-1309
▁전세계	-1310
▁별	-1311
하던	-1312
▁말을	-1313
▁인용	-1314
리에서	-1315
▁박사는	-1316
▁의하면	-1317
▁지난주	-1318
▁웨	-1319
▁펼	-1320
▁기소	-1321
▁맡	-1322
기의	-1323
어진	-1324
▁성명을	-1325
▁것이라는	-1326
▁년에	-1327
▁모습을	-1328
▁높은	-1329
▁확보	-1330
▁총리가	-1331
▁대통령과	-1332
대의	-1333
▁장관	-1334
▁주택	-1335
▁혐의를	-1336
▁서비	-1337
▁가능성이	-1338
▁수천	-1339
인들은	-1340
▁지역에서	-1341
▁업	-1342
▁퇴	-1343
원에서	-1344
▁않았다고	-1345
라도	-1346
▁기간	-1347
▁레바	-1348
▁인권	-1349
▁중심	-1350
▁콜롬	-1351
▁엔	-1352
계를	-1353
서를	-1354
이가	-1355
즈는	-1356
▁신문	-1357
▁안보	-1358
▁역할	-1359
▁인한	-1360
▁조치를	-1361
▁칼	-1362
▁경선	-1363
▁도로	-1364
▁아침	-1365
▁지나	-1366
갔다	-1367
라인	-1368
리다	-1369
스템	-1370
였던	-1371
▁특별	-1372
▁화재	-1373
▁사르코	-1374
▁폭탄테러	-1375
▁강화	-1376
당의	-1377
대에	-1378
물을	-1379
▁더욱	-1380
▁이제	-1381
▁인쇄	-1382
▁레바논	-1383
하겠다고	-1384
▁뿐	-1385
베트	-1386
▁과정	-1387
▁이것	-1388
▁일반	-1389
시켰다	-1390
▁지역에	-1391
▁강력	-1392
▁행사	-1393
회에서	-1394
▁계획을	-1395
▁만달러	-1396
의를	-1397
▁운동	-1398
▁일간	-1399
▁뜻	-1400
▁황	-1401
시코	-1402
▁개인	-1403
▁윌리	-1404
▁전체	-1405
▁확실	-1406
대는	-1407
측은	-1408
▁결국	-1409
▁석유	-1410
▁알고	-1411
▁어려	-1412
▁이뤄	-1413
슨은	-1414
▁플로	-1415
▁여자	-1416
▁아니다	-1417
▁글	-1418
▁믿	-1419
▁캠	-1420
라마	-1421
▁성명에서	-1422
시킬	-1423
▁개최	-1424
▁되는	-1425
▁분석	-1426
었으며	-1427
▁문제가	-1428
▁코리아	-1429
▁남자	-1430
▁선고	-1431
▁실종	-1432
▁매케인	-1433
▁중국의	-1434
▁있었다고	-1435
두고	-1436
적이	-1437
▁마련	-1438
▁여객	-1439
멕시코	-1440
▁영향을	-1441
지구	-1442
▁소유	-1443
▁일을	-1444
▁겪	-1445
애나	-1446
해서	-1447
▁거주	-1448
▁때문	-1449
▁의견	-1450
▁의료	-1451
▁타이	-1452
전에서	-1453
▁데이비	-1454
리자	-1455
▁내년	-1456
▁너무	-1457
▁팬	-1458
▁티베트	-1459
스와	-1460
전이	-1461
훈련	-1462
▁시도	-1463
▁한나라	-1464
▁생활	-1465
▁것이며	-1466
▁풀	-1467
드리	-1468
머니	-1469
소를	-1470
트를	-1471
▁위원	-1472
▁타고	-1473
자들	-1474
▁브라운	-1475
▁입장을	-1476
▁히	-1477
설명	-1478
▁남편	-1479
▁수행	-1480
라이나	-1481
▁필요한	-1482
▁건설	-1483
▁나라	-1484
▁담당	-1485
▁올라	-1486
스크	-1487
▁이동	-1488
▁해외	-1489
▁관련된	-1490
▁없었다	-1491
▁먹	-1492
▁울	-1493
▁탑	-1494
▁교육	-1495
▁레이	-1496
▁선택	-1497
▁원문	-1498
▁제조	-1499
▁중앙	-1500
▁육	-1501
▁효	-1502
▁독해	-1503
▁어제	-1504
네시아	-1505
▁했다고	-1506
▁독해설명	-1507
▁콜롬비아	-1508
부의	-1509
사와	-1510
품을	-1511
▁총선	-1512
▁핵무	-1513
국이	-1514
▁선언	-1515
▁재개	-1516
한다는	-1517
▁문제에	-1518
▁망	-1519
▁구호	-1520
▁받을	-1521
▁사상	-1522
▁주변	-1523
▁잔	-1524
너지	-1525
드가	-1526
텍사	-1527
▁산업	-1528
▁역시	-1529
▁증거	-1530
▁해안	-1531
▁소식통	-1532
▁인도네시아	-1533
▁감염	-1534
▁또는	-1535
▁년까지	-1536
▁노무	-1537
▁있고	-1538
▁열리는	-1539
▁한국의	-1540
▁기자회견에서	-1541
는지	-1542
▁비용	-1543
▁사건에	-1544
▁조사를	-1545
▁둘	-1546
▁즐	-1547
▁나오	-1548
▁시설	-1549
▁찾아	-1550
신을	-1551
이를	-1552
▁어떻	-1553
쪽으로	-1554
▁관광객	-1555
▁예정이라고	-1556
만에	-1557
▁시장	-1558
▁주식	-1559
▁노무현	-1560
▁윌리엄	-1561
▁끌	-1562
▁지도자	-1563
▁피해를	-1564
▁곧	-1565
▁이유로	-1566
스카	-1567
▁프리	-1568
▁멕시코	-1569
▁어떻게	-1570
는다	-1571
무를	-1572
▁비상	-1573
▁왔다	-1574
베스	-1575
▁남북	-1576
▁사람이	-1577
▁익	-1578
랐다	-1579
프는	-1580
▁아마	-1581
▁연기	-1582
▁화요일	-1583
▁전문가들은	-1584
▁뇌	-1585
▁펜	-1586
▁수십	-1587
▁수준	-1588
▁일이	-1589
▁제기	-1590
▁출전	-1591
▁샌	-1592
▁그렇	-1593
▁얼마	-1594
▁달러를	-1595
▁비디오	-1596
▁시스템	-1597
하이	-1598
▁수술	-1599
였다고	-1600
▁정보를	-1601
스에	-1602
제로	-1603
▁회복	-1604
가지	-1605
스코	-1606
정에	-1607
▁국영	-1608
▁드러	-1609
▁따라	-1610
▁바로	-1611
▁음악	-1612
▁이끌	-1613
▁자금	-1614
▁철수	-1615
▁대피	-1616
▁제안	-1617
▁자신들의	-1618
점을	-1619
▁게임	-1620
▁의미	-1621
▁라이스	-1622
▁사망하고	-1623
▁아프리카	-1624
▁플로리다	-1625
▁탐	-1626
운드	-1627
▁로버	-1628
▁전달	-1629
▁중동	-1630
▁행동	-1631
▁보였다	-1632
▁찬	-1633
이자	-1634
▁사업	-1635
▁스티	-1636
▁텍사	-1637
▁대선후보	-1638
스턴	-1639
▁명과	-1640
▁제출	-1641
▁훈련	-1642
▁휴대	-1643
▁부상을	-1644
▁정치적	-1645
었습니다	-1646
세력	-1647
스로	-1648
약을	-1649
촬영	-1650
형을	-1651
▁제재	-1652
▁주말	-1653
▁책임	-1654
무장관은	-1655
▁시작했다	-1656
치고	-1657
▁베네	-1658
겠다는	-1659
▁답	-1660
▁대신	-1661
▁월에	-1662
▁인구	-1663
이라는	-1664
▁붙	-1665
▁있게	-1666
▁파괴	-1667
▁동영상	-1668
리트	-1669
▁추락	-1670
▁치료	-1671
폭탄	-1672
학교	-1673
▁교통	-1674
▁년대	-1675
▁시아	-1676
▁대규모	-1677
▁사망자	-1678
▁우리가	-1679
▁기념	-1680
▁부분	-1681
▁이상이	-1682
▁있었던	-1683
▁가자지구	-1684
도가	-1685
어를	-1686
▁사라	-1687
▁앞두고	-1688
만을	-1689
프트	-1690
▁부모	-1691
▁전화	-1692
소에서	-1693
▁억달러	-1694
▁살고	-1695
▁실패	-1696
▁억원	-1697
▁정확	-1698
▁던	-1699
피언	-1700
▁보건	-1701
▁촬영	-1702
▁대부분의	-1703
드로	-1704
부에	-1705
섰다	-1706
▁관할	-1707
▁만들어	-1708
▁포함한	-1709
▁돼	-1710
▁벨	-1711
▁가까	-1712
으로써	-1713
▁달러의	-1714
▁위원회	-1715
▁한나라당	-1716
▁비롯	-1717
▁주도	-1718
▁탑승	-1719
▁그들의	-1720
▁의원은	-1721
스러	-1722
행을	-1723
▁불가	-1724
▁안에	-1725
▁전해	-1726
▁에너지	-1727
▁이같은	-1728
▁붕	-1729
▁배우	-1730
▁전국	-1731
▁제시	-1732
▁아니라	-1733
▁싸	-1734
▁앨	-1735
▁흑	-1736
당한	-1737
사에	-1738
실을	-1739
▁교도	-1740
▁부정	-1741
▁수용	-1742
▁지속	-1743
▁직원	-1744
▁것이라	-1745
▁메시	-1746
▁사과	-1747
▁에이	-1748
▁입은	-1749
▁지명	-1750
▁토론	-1751
▁헌법	-1752
▁당국이	-1753
▁지원을	-1754
성은	-1755
회에	-1756
▁감시	-1757
▁수단	-1758
▁특히	-1759
▁가지고	-1760
▁경기를	-1761
▁말한다	-1762
▁상원의원	-1763
르고	-1764
수로	-1765
▁운전	-1766
▁중인	-1767
▁축구	-1768
▁행위	-1769
▁미국인	-1770
▁여전히	-1771
나다	-1772
▁만원	-1773
▁열차	-1774
▁작업	-1775
▁홍콩	-1776
▁사우디	-1777
▁한국인	-1778
▁챔	-1779
시는	-1780
▁국내	-1781
▁붕괴	-1782
▁않다	-1783
▁최종	-1784
▁지역의	-1785
▁경기에서	-1786
란드	-1787
안이	-1788
▁데이비드	-1789
군의	-1790
움을	-1791
▁무기	-1792
▁수입	-1793
▁아닌	-1794
▁장면	-1795
바브	-1796
으면	-1797
▁다우	-1798
▁라는	-1799
▁푸틴	-1800
바브웨	-1801
만이	-1802
성에	-1803
연합	-1804
▁고려	-1805
▁비판	-1806
▁비해	-1807
▁조치	-1808
▁포기	-1809
▁협력	-1810
스에서	-1811
▁심각한	-1812
▁이루어	-1813
▁퍼센트	-1814
▁승객	-1815
▁작은	-1816
▁희망	-1817
들로	-1818
인지	-1819
▁태국	-1820
▁그들이	-1821
▁로버트	-1822
▁부통령	-1823
▁온라인	-1824
▁관계자가	-1825
▁나타났다	-1826
▁휘	-1827
단은	-1828
어들	-1829
정한	-1830
▁기다	-1831
▁반응	-1832
▁서로	-1833
▁수색	-1834
▁시험	-1835
▁정신	-1836
장으로	-1837
하려는	-1838
▁월요일	-1839
▁짐바브웨	-1840
▁젊	-1841
고를	-1842
리그	-1843
바이	-1844
소에	-1845
▁그런	-1846
▁의사	-1847
▁송	-1848
시켜	-1849
▁결의	-1850
▁브라질	-1851
▁챔피언	-1852
▁경고했다	-1853
▁촉구했다	-1854
▁벗	-1855
▁만나	-1856
▁스미	-1857
▁아르	-1858
▁없을	-1859
▁월드	-1860
▁케냐	-1861
▁페르	-1862
▁역할을	-1863
▁과거	-1864
▁난민	-1865
▁생존	-1866
▁성장	-1867
▁승인	-1868
▁저지	-1869
▁치러	-1870
▁민간인	-1871
▁발표한	-1872
▁시위를	-1873
▁일본의	-1874
▁후보가	-1875
▁슬	-1876
▁흔	-1877
보는	-1878
시설	-1879
트로	-1880
▁소방	-1881
▁오른	-1882
▁제한	-1883
▁마이클	-1884
▁겨	-1885
▁설치	-1886
▁수는	-1887
▁식량	-1888
▁진압	-1889
▁항의	-1890
▁확산	-1891
▁회원	-1892
▁요구했다	-1893
▁뛰	-1894
▁섬	-1895
겠다	-1896
버그	-1897
▁국립	-1898
▁대법	-1899
▁밝힌	-1900
▁여름	-1901
▁중국은	-1902
▁캐나다	-1903
▁빨	-1904
▁좌	-1905
사건	-1906
운티	-1907
▁그린	-1908
▁무엇	-1909
▁암살	-1910
▁결과를	-1911
▁밝혀졌다	-1912
중인	-1913
▁각각	-1914
▁구속	-1915
▁사임	-1916
▁수가	-1917
▁제품	-1918
▁넣	-1919
수의	-1920
지의	-1921
▁니콜	-1922
▁살아	-1923
▁상원	-1924
▁심장	-1925
시키는	-1926
▁외국인	-1927
▁클린턴은	-1928
▁풍	-1929
리케	-1930
시킨	-1931
신이	-1932
▁가져	-1933
▁결승	-1934
▁되어	-1935
▁병사	-1936
▁정당	-1937
▁평가	-1938
▁교수는	-1939
▁상황을	-1940
▁시아파	-1941
▁프라이	-1942
▁대변인이	-1943
▁낙	-1944
▁씨	-1945
르트	-1946
일한	-1947
▁소송	-1948
▁위반	-1949
▁한다는	-1950
▁여론조사	-1951
단을	-1952
위원	-1953
이로	-1954
▁같이	-1955
▁발전	-1956
▁스피	-1957
▁총격	-1958
하거나	-1959
▁이름을	-1960
▁생각한다	-1961
대표	-1962
리노	-1963
일을	-1964
▁선정	-1965
▁시즌	-1966
리스트	-1967
▁국무부	-1968
▁곤	-1969
▁먼	-1970
▁싱	-1971
▁칸	-1972
이프	-1973
지로	-1974
해를	-1975
▁동료	-1976
▁명령	-1977
▁보수	-1978
▁전통	-1979
▁지하	-1980
▁평균	-1981
드를	-1982
운동	-1983
▁나토	-1984
▁다양	-1985
▁에드	-1986
▁전시	-1987
▁충분	-1988
▁년부터	-1989
▁사건을	-1990
▁활동을	-1991
▁상원의원은	-1992
안은	-1993
인인	-1994
▁사는	-1995
▁업체	-1996
▁전반	-1997
▁하기	-1998
무장관	-1999
▁관계를	-2000
어나	-2001
지도	-2002
▁마감	-2003
▁실험	-2004
▁정권	-2005
▁지불	-2006
▁취소	-2007
▁경찰에	-2008
▁그녀의	-2009
▁과정에서	-2010
어는	-2011
정이	-2012
▁다르	-2013
▁동의	-2014
▁수출	-2015
▁라디오	-2016
▁사건이	-2017
▁관계자들은	-2018
▁이라크에서	-2019
거래	-2020
됐던	-2021
려는	-2022
앞서	-2023
▁동부	-2024
▁종교	-2025
지니아	-2026
▁바이러	-2027
▁사무총	-2028
▁행정부	-2029
▁미국에서	-2030
가고	-2031
상이	-2032
▁게이	-2033
▁임명	-2034
무부는	-2035
시키고	-2036
▁감독은	-2037
▁내용을	-2038
▁지지를	-2039
▁대통령을	-2040
▁이에앞서	-2041
▁녹	-2042
▁쉽	-2043
▁잉	-2044
▁홀	-2045
장인	-2046
▁벌어	-2047
▁선출	-2048
▁젊은	-2049
▁접근	-2050
▁취임	-2051
▁자회담	-2052
▁프로그램을	-2053
▁왔	-2054
▁나온	-2055
▁단계	-2056
▁마리	-2057
▁아메	-2058
되기	-2059
▁걸쳐	-2060
▁것과	-2061
▁경험	-2062
▁마무	-2063
▁성폭	-2064
▁센터	-2065
▁알리	-2066
▁연료	-2067
▁추진	-2068
지에서	-2069
▁관심을	-2070
▁일까지	-2071
▁대해서는	-2072
오는	-2073
책을	-2074
▁대가	-2075
▁분명	-2076
▁후세	-2077
장관은	-2078
▁대사관	-2079
관계	-2080
기와	-2081
리우	-2082
리핀	-2083
비를	-2084
어도	-2085
회는	-2086
▁넘어	-2087
▁로켓	-2088
▁밖에	-2089
▁보유	-2090
▁비밀	-2091
▁사랑	-2092
▁살인	-2093
▁악화	-2094
▁않아	-2095
▁이래	-2096
▁일에	-2097
▁중에	-2098
▁파견	-2099
▁벌이고	-2100
엘라	-2101
적을	-2102
▁공습	-2103
▁공연	-2104
▁동맹	-2105
▁유죄	-2106
▁있기	-2107
하지만	-2108
▁승리를	-2109
▁총리의	-2110
▁옮	-2111
장과	-2112
▁교황	-2113
▁구제	-2114
▁그래	-2115
▁무역	-2116
▁수석	-2117
▁유로	-2118
▁장기	-2119
▁주재	-2120
▁허용	-2121
▁어머니	-2122
▁합니다	-2123
▁후보는	-2124
▁벤	-2125
▁술	-2126
진을	-2127
▁사퇴	-2128
▁신용	-2129
▁작품	-2130
▁발견된	-2131
▁알려진	-2132
▁기록했다	-2133
▁아직까지	-2134
로는	-2135
▁뜻을	-2136
▁받는	-2137
▁상대	-2138
▁통제	-2139
▁해리	-2140
▁경찰서	-2141
▁텍사스	-2142
▁대상으로	-2143
▁변호사는	-2144
▁밝혔습니다	-2145
▁견	-2146
니스	-2147
진이	-2148
학생	-2149
▁개혁	-2150
▁지켜	-2151
▁파병	-2152
▁벌였다	-2153
▁사람은	-2154
▁사이에	-2155
▁시리아	-2156
▁돈을	-2157
▁만약	-2158
▁배치	-2159
▁사령	-2160
▁사형	-2161
▁선포	-2162
대통령	-2163
시키기	-2164
▁상대로	-2165
리와	-2166
스럽	-2167
워드	-2168
카고	-2169
▁두고	-2170
▁집중	-2171
▁환영	-2172
메라	-2173
었고	-2174
지인	-2175
▁대중	-2176
▁되고	-2177
▁바란	-2178
▁위를	-2179
▁전역	-2180
▁파업	-2181
▁국회의	-2182
▁흥	-2183
회가	-2184
▁그룹	-2185
▁내가	-2186
▁대비	-2187
▁신화	-2188
▁일부터	-2189
▁치료를	-2190
▁사람들을	-2191
끄는	-2192
▁구매	-2193
▁기관	-2194
▁동성	-2195
▁문화	-2196
▁설립	-2197
▁아내	-2198
▁야후	-2199
▁임시	-2200
▁쿠바	-2201
▁크게	-2202
▁검찰은	-2203
▁베네수	-2204
▁수요일	-2205
▁사르코지	-2206
▁찰	-2207
관리	-2208
단이	-2209
도의	-2210
사로	-2211
소의	-2212
▁뉴스	-2213
▁대응	-2214
▁부근	-2215
▁서부	-2216
▁자녀	-2217
▁혼란	-2218
자들과	-2219
▁달러에	-2220
▁목요일	-2221
▁사이트	-2222
▁갑	-2223
번째	-2224
▁개선	-2225
▁로마	-2226
▁조건	-2227
트에서	-2228
▁하마스	-2229
▁핵무기	-2230
▁아니라고	-2231
▁폭력사태	-2232
▁상원의원이	-2233
많은	-2234
진은	-2235
▁경영	-2236
▁이로	-2237
▁좋아	-2238
졌으며	-2239
▁명으로	-2240
▁시카고	-2241
되었다고	-2242
▁십	-2243
르드	-2244
물이	-2245
트의	-2246
▁고용	-2247
▁바다	-2248
▁양국	-2249
▁적이	-2250
▁진술	-2251
▁마이크	-2252
▁있다며	-2253
▁정부에	-2254
▁공격으로	-2255
▁깨	-2256
나지	-2257
명박	-2258
▁남한	-2259
▁논쟁	-2260
▁매년	-2261
▁모델	-2262
▁이집	-2263
▁집권	-2264
▁최악	-2265
▁결정을	-2266
▁시간이	-2267
▁이명박	-2268
▁민주주의	-2269
▁위해서는	-2270
▁윈	-2271
려고	-2272
리즈	-2273
산을	-2274
▁에어	-2275
▁진출	-2276
▁펜실	-2277
▁효과	-2278
▁받아들	-2279
▁비행기	-2280
▁홈	-2281
르게	-2282
선거	-2283
▁같다	-2284
▁따른	-2285
▁표현	-2286
▁계획이다	-2287
▁무장단체	-2288
리지	-2289
밖에	-2290
화가	-2291
▁강한	-2292
▁등의	-2293
▁이틀	-2294
▁일자	-2295
▁전자	-2296
▁주간	-2297
▁해당	-2298
▁해야	-2299
▁자신을	-2300
▁솔	-2301
르타	-2302
차를	-2303
▁근처	-2304
▁마크	-2305
▁분쟁	-2306
▁수익	-2307
▁아랍	-2308
▁아바	-2309
▁연결	-2310
▁자체	-2311
▁포르	-2312
하기도	-2313
▁때까지	-2314
▁못하고	-2315
▁일요일	-2316
▁필리핀	-2317
▁무장세력	-2318
▁베네수엘라	-2319
식이	-2320
▁관해	-2321
▁대만	-2322
▁미래	-2323
▁받게	-2324
▁선박	-2325
▁점을	-2326
▁집행	-2327
▁징역	-2328
▁보고서는	-2329
군과	-2330
회사	-2331
▁복귀	-2332
▁사항	-2333
▁인간	-2334
▁향해	-2335
자에게	-2336
▁강력한	-2337
▁도움이	-2338
▁수많은	-2339
▁고속	-2340
▁고통	-2341
▁구체	-2342
▁긴급	-2343
▁분야	-2344
▁스트	-2345
▁후보를	-2346
▁버지니아	-2347
우주	-2348
이드	-2349
이어	-2350
이의	-2351
▁강제	-2352
▁높아	-2353
▁막기	-2354
▁받지	-2355
▁작년	-2356
였으며	-2357
통신은	-2358
▁그것은	-2359
▁내렸다	-2360
▁프라이머	-2361
프로	-2362
▁검토	-2363
▁광고	-2364
▁누구	-2365
▁아파	-2366
▁이해	-2367
▁입원	-2368
▁숨지고	-2369
▁이끄는	-2370
▁허리케	-2371
▁언급했다	-2372
▁이라크에	-2373
▁주지사는	-2374
▁깊	-2375
▁등을	-2376
▁만명	-2377
▁비슷	-2378
▁승무	-2379
▁압둘	-2380
▁재정	-2381
▁지휘	-2382
▁다양한	-2383
▁북한에	-2384
▁사실이	-2385
▁플레이	-2386
▁요청했다	-2387
▁능	-2388
▁린	-2389
▁컨	-2390
자에	-2391
▁공산	-2392
▁목숨	-2393
▁보좌	-2394
▁소년	-2395
▁지시	-2396
▁착륙	-2397
▁하마	-2398
▁확신	-2399
었지만	-2400
점에서	-2401
▁달하는	-2402
▁시간을	-2403
▁회장은	-2404
▁발견했다	-2405
▁예상된다	-2406
리로	-2407
▁고객	-2408
▁못한	-2409
▁어느	-2410
▁오래	-2411
▁인수	-2412
▁증시	-2413
▁도움을	-2414
▁상황이	-2415
▁적어도	-2416
▁정부와	-2417
▁다이애나	-2418
▁오바마가	-2419
국가	-2420
들어	-2421
상의	-2422
▁관심	-2423
▁예측	-2424
글랜드	-2425
▁다음달	-2426
▁미군이	-2427
▁비난을	-2428
▁영국의	-2429
▁이라크의	-2430
▁득	-2431
▁북핵	-2432
▁제임	-2433
해왔다	-2434
▁되었다	-2435
▁방법을	-2436
▁여부를	-2437
▁이들의	-2438
▁협상을	-2439
방송	-2440
어가	-2441
키는	-2442
▁나머	-2443
▁나와	-2444
▁만큼	-2445
▁빠져	-2446
▁선두	-2447
▁시행	-2448
▁위로	-2449
▁있지	-2450
▁폭풍	-2451
되면서	-2452
스러운	-2453
이라며	-2454
▁가능한	-2455
▁곳에서	-2456
▁밝히지	-2457
▁정도로	-2458
폭탄테러	-2459
▁받았다고	-2460
▁둔	-2461
▁졸	-2462
제가	-2463
직을	-2464
투표	-2465
▁끝에	-2466
▁노조	-2467
▁세르	-2468
▁어떠	-2469
▁제외	-2470
▁후에	-2471
된다고	-2472
▁작업을	-2473
▁발생했다고	-2474
▁잭	-2475
겼다	-2476
자이	-2477
줬다	-2478
▁도쿄	-2479
▁스포	-2480
▁제거	-2481
▁주의	-2482
▁처리	-2483
하였다	-2484
▁말레이	-2485
▁쿠르드	-2486
▁사람들에게	-2487
▁냉	-2488
▁펠	-2489
러는	-2490
배를	-2491
상태	-2492
식에	-2493
친구	-2494
▁근거	-2495
▁마약	-2496
▁수치	-2497
▁위성	-2498
▁목숨을	-2499
▁병력을	-2500
▁사이클	-2501
▁지역을	-2502
롤라이나	-2503
▁쉬	-2504
▁왜	-2505
관을	-2506
다면	-2507
보를	-2508
▁보낸	-2509
▁수니	-2510
▁입고	-2511
▁자치	-2512
▁출마	-2513
▁한반	-2514
▁가졌다	-2515
▁미국을	-2516
▁사건은	-2517
▁오하이	-2518
▁이란의	-2519
▁주장하고	-2520
되었습니다	-2521
▁맺	-2522
결을	-2523
기간	-2524
법을	-2525
즈니	-2526
▁둘러	-2527
▁모른	-2528
▁전략	-2529
▁케이	-2530
됩니다	-2531
전으로	-2532
▁성폭행	-2533
▁올랐다	-2534
▁주민들이	-2535
▁탁	-2536
트가	-2537
▁고등	-2538
▁대회	-2539
▁소재	-2540
▁신고	-2541
▁씨는	-2542
인으로	-2543
▁발생해	-2544
▁사진을	-2545
▁어떠한	-2546
▁여성이	-2547
경을	-2548
데이	-2549
비행	-2550
상에	-2551
율을	-2552
▁넘는	-2553
▁만든	-2554
▁보이	-2555
▁분리	-2556
▁비교	-2557
▁소말	-2558
▁시청	-2559
▁인디	-2560
▁잘못	-2561
가들은	-2562
▁이란이	-2563
▁질문에	-2564
▁최고의	-2565
▁사람들의	-2566
▁소말리아	-2567
▁오하이오	-2568
▁과학자들은	-2569
▁늦	-2570
▁론	-2571
▁묘	-2572
내는	-2573
리기	-2574
사한	-2575
▁노스	-2576
▁아주	-2577
▁오픈	-2578
▁조종	-2579
▁유일한	-2580
▁결정했다	-2581
▁정상회담	-2582
▁찍	-2583
라스	-2584
피아	-2585
▁계약	-2586
▁베컴	-2587
▁세금	-2588
▁시상	-2589
▁자연	-2590
▁했던	-2591
▁국방부	-2592
▁병원에	-2593
▁언론은	-2594
▁여명이	-2595
▁완전히	-2596
▁움직임	-2597
도는	-2598
로를	-2599
생활	-2600
없이	-2601
▁논란	-2602
▁명에	-2603
▁숨진	-2604
▁슈퍼	-2605
▁접촉	-2606
▁사고가	-2607
▁한국은	-2608
▁확인했다	-2609
▁낸	-2610
▁삭	-2611
기지	-2612
단의	-2613
당은	-2614
소가	-2615
스토	-2616
이션	-2617
크는	-2618
▁가량	-2619
▁검사	-2620
▁곳에	-2621
▁되지	-2622
▁불안	-2623
▁예비	-2624
▁정말	-2625
▁출발	-2626
▁하며	-2627
▁대해서	-2628
▁미군은	-2629
▁사고로	-2630
▁카운티	-2631
▁지도자인	-2632
▁빅	-2633
같이	-2634
도에	-2635
롭게	-2636
사고	-2637
인과	-2638
하메	-2639
▁규정	-2640
▁리버	-2641
▁무너	-2642
▁주한	-2643
하라고	-2644
▁이것은	-2645
▁타임즈	-2646
지역에서	-2647
▁않았지만	-2648
베즈	-2649
비치	-2650
소는	-2651
측이	-2652
화에	-2653
▁공공	-2654
▁근무	-2655
▁기후	-2656
▁소녀	-2657
▁스위	-2658
▁아카	-2659
▁압박	-2660
▁위에	-2661
▁이달	-2662
▁인물	-2663
▁즉각	-2664
▁해병	-2665
▁힘들	-2666
했는데	-2667
▁나왔다	-2668
▁내무부	-2669
▁아무런	-2670
▁일리노	-2671
▁중국이	-2672
▁프로젝	-2673
▁습	-2674
티나	-2675
▁거절	-2676
▁들고	-2677
▁등록	-2678
▁말리	-2679
▁아베	-2680
▁의심	-2681
▁이송	-2682
▁적용	-2683
▁증언	-2684
▁카르	-2685
▁트럭	-2686
하지는	-2687
▁대표는	-2688
▁미국에	-2689
▁정책을	-2690
▁차베스	-2691
▁최초의	-2692
▁합의했다	-2693
▁말레이시아	-2694
▁갤	-2695
렀다	-2696
서부	-2697
▁가스	-2698
▁개정	-2699
▁늘어	-2700
▁연속	-2701
▁의혹	-2702
대에서	-2703
▁목표로	-2704
▁우리의	-2705
▁끊	-2706
▁삶	-2707
개발	-2708
량을	-2709
상은	-2710
성의	-2711
▁경매	-2712
▁기상	-2713
▁대기	-2714
▁여왕	-2715
▁올메	-2716
▁코소	-2717
▁규모의	-2718
▁방안을	-2719
▁북한을	-2720
▁우려를	-2721
▁정부를	-2722
▁밝혀지지	-2723
▁묻	-2724
나이	-2725
률이	-2726
위에	-2727
▁가질	-2728
▁것인	-2729
▁경비	-2730
▁기준	-2731
▁년의	-2732
▁바람	-2733
▁샤리	-2734
▁성화	-2735
▁애플	-2736
▁유전	-2737
▁인사	-2738
▁평양	-2739
▁해군	-2740
▁현대	-2741
▁마드리	-2742
▁보여주	-2743
▁숨졌다	-2744
▁이야기	-2745
▁판결을	-2746
▁휴대폰	-2747
캐롤라이나	-2748
동부	-2749
로서	-2750
▁간의	-2751
▁경호	-2752
▁년이	-2753
▁이민	-2754
▁청소	-2755
▁총재	-2756
▁항상	-2757
▁힐튼	-2758
▁게이츠	-2759
▁관련해	-2760
▁서비스	-2761
▁월부터	-2762
▁최악의	-2763
▁숨졌다고	-2764
▁듣	-2765
방을	-2766
웠다	-2767
▁동결	-2768
▁물론	-2769
▁백만	-2770
▁병력	-2771
▁블레	-2772
▁자주	-2773
▁총기	-2774
▁투입	-2775
▁그리스	-2776
▁법안을	-2777
▁판사는	-2778
위원회는	-2779
▁일리노이	-2780
▁잉글랜드	-2781
▁굴	-2782
▁덴	-2783
▁옷	-2784
군을	-2785
로스	-2786
문이	-2787
▁도중	-2788
▁동원	-2789
▁목소	-2790
▁수반	-2791
▁신뢰	-2792
▁아들	-2793
▁전혀	-2794
▁주최	-2795
▁대의원	-2796
▁사무실	-2797
▁수니파	-2798
▁유명한	-2799
였습니다	-2800
▁반대하는	-2801
▁주민들은	-2802
▁듯	-2803
▁좀	-2804
▁품	-2805
위가	-2806
▁고래	-2807
▁마일	-2808
▁머물	-2809
▁싶어	-2810
▁없어	-2811
▁여기	-2812
▁장난	-2813
▁저녁	-2814
▁파손	-2815
▁피터	-2816
하다는	-2817
▁스포츠	-2818
▁카메라	-2819
▁병원으로	-2820
▁걱	-2821
국을	-2822
되며	-2823
르의	-2824
마다	-2825
연구	-2826
▁대형	-2827
▁알렉	-2828
▁자세	-2829
았다고	-2830
▁스피어	-2831
▁잇	-2832
지와	-2833
해진	-2834
▁기억	-2835
▁놓고	-2836
▁세력	-2837
▁신청	-2838
▁억류	-2839
▁청와	-2840
리우드	-2841
일랜드	-2842
▁그에게	-2843
▁시장은	-2844
▁입었다	-2845
▁전까지	-2846
▁세르비아	-2847
▁괴	-2848
▁멸	-2849
▁흡	-2850
그룹	-2851
브라	-2852
아니	-2853
역을	-2854
치의	-2855
평양	-2856
항공	-2857
▁고양	-2858
▁구입	-2859
▁몇몇	-2860
▁상징	-2861
▁임무	-2862
▁작가	-2863
▁작전	-2864
▁저는	-2865
▁직후	-2866
▁클럽	-2867
났다고	-2868
랫동안	-2869
▁있음을	-2870
▁제임스	-2871
▁지수는	-2872
다른	-2873
바는	-2874
안보	-2875
위는	-2876
한을	-2877
▁근로	-2878
▁불과	-2879
▁블랙	-2880
▁산불	-2881
▁순간	-2882
▁야생	-2883
▁약물	-2884
▁집단	-2885
렸다고	-2886
▁만명의	-2887
▁만명이	-2888
▁부시는	-2889
▁관리들은	-2890
▁오랫동안	-2891
▁오바마의	-2892
▁돕	-2893
▁벽	-2894
▁톰	-2895
결과	-2896
데미	-2897
도시	-2898
이기	-2899
▁군인	-2900
▁기본	-2901
▁실업	-2902
▁얼굴	-2903
▁우크	-2904
한다면	-2905
▁방문한	-2906
▁병원에서	-2907
▁선거에서	-2908
▁부상했다고	-2909
▁테러리스트	-2910
▁칠	-2911
민주	-2912
▁것도	-2913
▁공군	-2914
▁낮은	-2915
▁대처	-2916
▁동시	-2917
▁무가	-2918
▁분기	-2919
▁분노	-2920
▁새로	-2921
▁언제	-2922
▁의한	-2923
▁적절	-2924
▁주인	-2925
▁카라	-2926
▁하이	-2927
▁경찰과	-2928
▁나머지	-2929
▁보이는	-2930
▁가능성을	-2931
▁발견됐다	-2932
▁델	-2933
▁땅	-2934
▁밴	-2935
▁빙	-2936
경찰	-2937
대원	-2938
▁겪고	-2939
▁국회	-2940
▁물질	-2941
▁민병	-2942
▁부동	-2943
▁빠른	-2944
▁생물	-2945
▁싱가	-2946
▁존재	-2947
▁주는	-2948
▁지연	-2949
▁찰스	-2950
이지만	-2951
▁소식을	-2952
▁의견을	-2953
▁이들을	-2954
▁이집트	-2955
▁주장을	-2956
▁중이다	-2957
하겠다는	-2958
▁비상사태	-2959
▁크리스토	-2960
▁회담에서	-2961
국인	-2962
기관	-2963
우리	-2964
트리	-2965
▁강타	-2966
▁나가	-2967
▁나이	-2968
▁네덜	-2969
▁느끼	-2970
▁무사	-2971
▁불러	-2972
▁사살	-2973
▁유대	-2974
▁인상	-2975
▁홍보	-2976
▁떨어져	-2977
▁미군의	-2978
▁시작된	-2979
▁연설을	-2980
▁자금을	-2981
▁필요가	-2982
▁하원의	-2983
▁후보에	-2984
▁계속해서	-2985
▁민주당의	-2986
▁부인했다	-2987
▁연설에서	-2988
▁올메르트	-2989
구를	-2990
량이	-2991
복을	-2992
어야	-2993
율이	-2994
협회	-2995
▁맞아	-2996
▁매일	-2997
▁모여	-2998
▁열릴	-2999
▁완화	-3000
▁저항	-3001
▁절반	-3002
▁차기	-3003
▁태어	-3004
▁허가	-3005
으로서	-3006
▁발생할	-3007
▁책임을	-3008
▁헨	-3009
라의	-3010
▁골을	-3011
▁다니	-3012
▁당신	-3013
▁바르	-3014
▁부패	-3015
▁오랜	-3016
▁작성	-3017
▁최신	-3018
▁행정	-3019
아니라	-3020
▁마무리	-3021
▁보이고	-3022
▁원자로	-3023
▁일어난	-3024
들로부터	-3025
▁매케인은	-3026
▁소식통은	-3027
▁전망이다	-3028
▁사망했으며	-3029
당이	-3030
았던	-3031
우고	-3032
정은	-3033
▁나무	-3034
▁노출	-3035
▁라며	-3036
▁목적	-3037
▁박물	-3038
▁배럴	-3039
▁번의	-3040
▁예방	-3041
▁왕세	-3042
▁위기	-3043
▁죽음	-3044
▁지배	-3045
▁집계	-3046
▁태양	-3047
당국은	-3048
라비아	-3049
▁보냈다	-3050
▁의원이	-3051
▁집에서	-3052
▁앉	-3053
▁층	-3054
가스	-3055
내고	-3056
르기	-3057
장관	-3058
▁개봉	-3059
▁그중	-3060
▁끌어	-3061
▁떠나	-3062
▁멸종	-3063
▁법률	-3064
▁알아	-3065
▁크로	-3066
▁흑인	-3067
프리카	-3068
▁대표팀	-3069
▁번째로	-3070
▁월까지	-3071
▁웨스트	-3072
▁우크라이나	-3073
▁척	-3074
▁킬	-3075
▁혹	-3076
▁획	-3077
조직	-3078
트에	-3079
▁개를	-3080
▁기반	-3081
▁리처	-3082
▁망명	-3083
▁엄마	-3084
▁연장	-3085
▁조작	-3086
▁주일	-3087
▁질병	-3088
▁축하	-3089
▁파악	-3090
주에서	-3091
쳤다고	-3092
▁기자는	-3093
▁남성이	-3094
▁말하고	-3095
▁월드컵	-3096
▁위기에	-3097
▁이들이	-3098
▁일부는	-3099
만아니라	-3100
▁아카데미	-3101
▁멀	-3102
유가	-3103
▁결론	-3104
▁고든	-3105
▁내각	-3106
▁노래	-3107
▁두려	-3108
▁방향	-3109
▁사례	-3110
▁상당	-3111
▁조금	-3112
▁처벌	-3113
▁태풍	-3114
▁통합	-3115
▁후반	-3116
▁비슷한	-3117
▁석방을	-3118
▁수백만	-3119
▁스스로	-3120
▁이밖에	-3121
▁최소한	-3122
베이니아	-3123
▁고속도로	-3124
▁메시지를	-3125
▁허리케인	-3126
▁펜실베이니아	-3127
▁쥐	-3128
▁휩	-3129
가인	-3130
디에	-3131
리며	-3132
산업	-3133
▁교체	-3134
▁법정	-3135
▁시신	-3136
▁실제	-3137
▁원조	-3138
▁이혼	-3139
▁진입	-3140
▁파리	-3141
▁한미	-3142
▁경기에	-3143
▁그렇게	-3144
▁기록을	-3145
▁기자가	-3146
▁무가베	-3147
▁사우스	-3148
▁실시된	-3149
▁행동을	-3150
▁확실히	-3151
▁후보로	-3152
▁있었으며	-3153
▁죄	-3154
단한	-3155
소로	-3156
웨이	-3157
포를	-3158
푸르	-3159
▁교수	-3160
▁내린	-3161
▁보장	-3162
▁센트	-3163
▁얻은	-3164
▁음식	-3165
▁주고	-3166
▁총을	-3167
▁핵심	-3168
하메드	-3169
▁대화를	-3170
▁바란다	-3171
▁블레어	-3172
▁아직도	-3173
▁알려져	-3174
▁차지했다	-3175
▁낳	-3176
▁색	-3177
▁혈	-3178
분이	-3179
스테	-3180
점에	-3181
프라	-3182
▁감축	-3183
▁벌인	-3184
▁안정	-3185
▁원자	-3186
▁찬성	-3187
▁파타	-3188
▁표시	-3189
▁해제	-3190
▁확대	-3191
겠지만	-3192
▁경제적	-3193
▁노력을	-3194
▁변호사	-3195
▁스티브	-3196
▁없다는	-3197
▁여명의	-3198
▁위험한	-3199
▁이란은	-3200
▁이용해	-3201
▁테러로	-3202
▁회담은	-3203
▁대통령에게	-3204
▁크리스토퍼	-3205
▁자살폭탄테러	-3206
만한	-3207
보고	-3208
보호	-3209
어로	-3210
증을	-3211
티아	-3212
한이	-3213
▁단지	-3214
▁대체	-3215
▁보험	-3216
▁쇼핑	-3217
▁아기	-3218
▁자료	-3219
▁전력	-3220
▁주로	-3221
인들의	-3222
▁가격이	-3223
▁가까운	-3224
▁기회를	-3225
▁문제는	-3226
▁소프트	-3227
▁아르헨	-3228
▁나타냈다	-3229
▁궁	-3230
▁긍	-3231
▁멜	-3232
▁봤	-3233
▁윤	-3234
드와	-3235
란시	-3236
분을	-3237
슨이	-3238
지게	-3239
▁네팔	-3240
▁당한	-3241
▁며칠	-3242
▁서명	-3243
▁아부	-3244
▁임신	-3245
▁조정	-3246
▁표명	-3247
▁결과가	-3248
▁리처드	-3249
▁법원은	-3250
▁스미스	-3251
▁영화를	-3252
▁일본은	-3253
▁정확한	-3254
▁추가로	-3255
▁코소보	-3256
▁사용하는	-3257
▁자신들이	-3258
실험	-3259
체가	-3260
치로	-3261
하우	-3262
▁가정	-3263
▁그와	-3264
▁기독	-3265
▁내부	-3266
▁놀라	-3267
▁못할	-3268
▁브리	-3269
▁스테	-3270
▁이웃	-3271
원으로	-3272
▁불만을	-3273
▁위해서	-3274
▁임무를	-3275
▁있는데	-3276
▁테러를	-3277
함으로써	-3278
▁대통령에	-3279
▁사무총장은	-3280
▁래	-3281
국에	-3282
바로	-3283
승을	-3284
청은	-3285
항을	-3286
▁국왕	-3287
▁등이	-3288
▁블로	-3289
▁알게	-3290
▁인기	-3291
▁지급	-3292
▁케네	-3293
▁클라	-3294
▁피랍	-3295
▁하게	-3296
됐지만	-3297
드에서	-3298
식으로	-3299
환으로	-3300
▁나섰다	-3301
▁수술을	-3302
▁스티븐	-3303
▁않다고	-3304
▁여행객	-3305
▁용의자	-3306
▁출신의	-3307
▁공화당의	-3308
▁상황에서	-3309
▁끼	-3310
▁랭	-3311
개의	-3312
격이	-3313
르크	-3314
선에	-3315
우는	-3316
티는	-3317
▁가는	-3318
▁대답	-3319
▁라스	-3320
▁말한	-3321
▁북극	-3322
▁비자	-3323
▁속에	-3324
▁손을	-3325
▁순찰	-3326
▁저장	-3327
▁주년	-3328
▁지키	-3329
▁차관	-3330
▁한번	-3331
체스터	-3332
▁검사를	-3333
▁동성애	-3334
▁문제로	-3335
▁사람들	-3336
▁살해한	-3337
▁엘리자	-3338
▁하워드	-3339
▁위원장은	-3340
▁페르베즈	-3341
▁곡	-3342
▁르	-3343
▁셰	-3344
▁숙	-3345
디아	-3346
디어	-3347
비가	-3348
체를	-3349
타임	-3350
▁개입	-3351
▁걱정	-3352
▁뛰어	-3353
▁빨리	-3354
▁사드	-3355
▁입장	-3356
▁점령	-3357
▁페더	-3358
▁해변	-3359
▁확정	-3360
▁관리는	-3361
▁시위대	-3362
▁주에서	-3363
▁줄어들	-3364
▁후보의	-3365
▁사이클론	-3366
▁시작됐다	-3367
▁꺾	-3368
▁염	-3369
니가	-3370
면을	-3371
출을	-3372
▁긍정	-3373
▁기울	-3374
▁시드	-3375
▁애완	-3376
▁즉시	-3377
▁활용	-3378
관계를	-3379
돌리자	-3380
지역에	-3381
▁모스크	-3382
▁시리즈	-3383
▁이번이	-3384
▁참석한	-3385
▁총격을	-3386
▁토요일	-3387
▁후세인	-3388
▁소프트웨	-3389
▁킹	-3390
짜리	-3391
▁기타	-3392
▁되면	-3393
▁바라	-3394
▁분위	-3395
▁쉽게	-3396
▁시에	-3397
▁시티	-3398
▁애틀	-3399
▁장악	-3400
▁증권	-3401
▁화산	-3402
▁흔들	-3403
국으로	-3404
우리는	-3405
이었던	-3406
▁들어가	-3407
▁발언을	-3408
▁얼마나	-3409
▁이전에	-3410
▁테러가	-3411
▁현장에	-3412
▁노대통령	-3413
▁우주비행	-3414
▁이야기를	-3415
▁조사하고	-3416
▁신화통신은	-3417
▁앙	-3418
▁첼	-3419
▁혁	-3420
간다	-3421
경제	-3422
라가	-3423
보가	-3424
비는	-3425
연맹	-3426
▁가택	-3427
▁밀란	-3428
▁반발	-3429
▁복용	-3430
▁연루	-3431
▁오마	-3432
▁이행	-3433
▁주가	-3434
▁집을	-3435
▁추방	-3436
관들은	-3437
자들에	-3438
지면서	-3439
▁구성된	-3440
▁그녀가	-3441
▁기술을	-3442
▁말리키	-3443
▁변화를	-3444
▁상황에	-3445
▁실제로	-3446
▁아바스	-3447
▁보고서를	-3448
▁수천명의	-3449
▁아이들을	-3450
▁약속했다	-3451
▁롤	-3452
가의	-3453
고한	-3454
글라	-3455
기고	-3456
되면	-3457
마크	-3458
스키	-3459
오와	-3460
▁구글	-3461
▁내에	-3462
▁노벨	-3463
▁대화	-3464
▁무시	-3465
▁운행	-3466
▁자택	-3467
▁최저	-3468
질랜드	-3469
▁계획이	-3470
▁드라마	-3471
▁발표할	-3472
▁보이지	-3473
▁얻었다	-3474
▁행위를	-3475
▁구체적인	-3476
▁대부분은	-3477
▁유럽연합	-3478
▁현장에서	-3479
▁꾸	-3480
▁앓	-3481
들린	-3482
라늄	-3483
리언	-3484
부와	-3485
셀로	-3486
이던	-3487
정보	-3488
주를	-3489
하길	-3490
환을	-3491
▁감행	-3492
▁다가	-3493
▁만족	-3494
▁먼저	-3495
▁메이	-3496
▁수퍼	-3497
▁신속	-3498
▁실망	-3499
▁제이	-3500
▁프레	-3501
기에서	-3502
사에서	-3503
하려고	-3504
▁경찰관	-3505
▁기독교	-3506
▁의장은	-3507
▁준비가	-3508
▁차량을	-3509
▁청소년	-3510
▁통신은	-3511
▁투표를	-3512
▁맨체스터	-3513
▁없었다고	-3514
▁요구하는	-3515
▁인터뷰를	-3516
▁콘돌리자	-3517
▁할리우드	-3518
▁이스라엘의	-3519
▁몬	-3520
다가	-3521
르토	-3522
슬러	-3523
제에	-3524
▁곳을	-3525
▁소요	-3526
▁소지	-3527
▁연락	-3528
▁이하	-3529
▁장애	-3530
▁조각	-3531
▁직면	-3532
▁캠프	-3533
▁탈출	-3534
▁형태	-3535
리포터	-3536
▁것처럼	-3537
▁대사는	-3538
▁독립을	-3539
▁실시한	-3540
▁압력을	-3541
▁여행을	-3542
▁외무부	-3543
▁포르투	-3544
▁뉴질랜드	-3545
▁서비스를	-3546
▁아이들이	-3547
▁아르헨티나	-3548
▁콩	-3549
리오	-3550
▁가입	-3551
▁고문	-3552
▁나달	-3553
▁날씨	-3554
▁보석	-3555
▁와인	-3556
▁원유	-3557
▁유니	-3558
▁응답	-3559
▁인종	-3560
▁하원	-3561
때문에	-3562
지수는	-3563
▁거대한	-3564
▁시상식	-3565
▁싱가포	-3566
▁아이를	-3567
▁이르는	-3568
▁테러범	-3569
▁못했다고	-3570
▁않는다고	-3571
▁중이라고	-3572
▁지진으로	-3573
▁필요하다	-3574
▁빼	-3575
▁쌍	-3576
▁웃	-3577
가에	-3578
계에	-3579
디는	-3580
무역	-3581
배우	-3582
재판	-3583
제는	-3584
트남	-3585
호를	-3586
▁글로	-3587
▁끝난	-3588
▁미시	-3589
▁법안	-3590
▁완전	-3591
▁우선	-3592
▁자국	-3593
▁찾기	-3594
▁휘발	-3595
더라도	-3596
▁국가의	-3597
▁리버풀	-3598
▁사건의	-3599
▁역사상	-3600
▁요구한	-3601
▁위협을	-3602
▁전쟁을	-3603
▁테이프	-3604
▁회담이	-3605
▁인정했다	-3606
▁포함되어	-3607
▁하락했다	-3608
▁멋	-3609
▁얘	-3610
▁옆	-3611
▁훌	-3612
고래	-3613
네이	-3614
량의	-3615
미르	-3616
선이	-3617
정책	-3618
호가	-3619
▁""	-3620
▁긴장	-3621
▁몰아	-3622
▁물리	-3623
▁법적	-3624
▁여당	-3625
▁외곽	-3626
▁위안	-3627
▁이재	-3628
▁입양	-3629
▁전기	-3630
▁크루	-3631
▁협조	-3632
▁화장	-3633
사들이	-3634
▁강하게	-3635
▁소송을	-3636
▁속에서	-3637
▁이것이	-3638
▁중에는	-3639
▁했으며	-3640
▁회원국	-3641
란시스코	-3642
▁총선에서	-3643
▁학생들이	-3644
▁빛	-3645
▁섹	-3646
드에	-3647
르가	-3648
워크	-3649
축구	-3650
츠는	-3651
▁가수	-3652
▁김정	-3653
▁방어	-3654
▁브루	-3655
▁소개	-3656
▁예술	-3657
▁요르	-3658
▁장례	-3659
▁철회	-3660
상으로	-3661
왔다고	-3662
하라는	-3663
▁공격이	-3664
▁단체는	-3665
▁불가능	-3666
▁조지아	-3667
▁주인공	-3668
▁체포된	-3669
▁최근의	-3670
▁영국에서	-3671
▁포르투갈	-3672
▁공식적으로	-3673
과는	-3674
랑카	-3675
미터	-3676
시티	-3677
주교	-3678
준다	-3679
팀은	-3680
▁기구	-3681
▁대북	-3682
▁상업	-3683
▁세기	-3684
▁아래	-3685
▁유세	-3686
▁이른	-3687
▁전면	-3688
▁증명	-3689
▁질문	-3690
▁하다	-3691
▁해적	-3692
▁협의	-3693
격으로	-3694
래스카	-3695
사회의	-3696
플레이	-3697
▁베트남	-3698
▁선거를	-3699
▁소비자	-3700
▁요구를	-3701
▁의사를	-3702
▁이상을	-3703
▁있으나	-3704
▁한국과	-3705
▁회담에	-3706
▁요구하고	-3707
▁엘리자베스	-3708
▁덮	-3709
간에	-3710
만의	-3711
수도	-3712
주로	-3713
쪽에	-3714
처를	-3715
통신	-3716
▁내놓	-3717
▁방해	-3718
▁보냈	-3719
▁에는	-3720
▁올랐	-3721
▁외환	-3722
▁육군	-3723
▁음모	-3724
▁접속	-3725
▁좋지	-3726
▁주석	-3727
▁초기	-3728
▁화성	-3729
▁화학	-3730
스럽게	-3731
▁곳으로	-3732
▁년에는	-3733
▁됐다고	-3734
▁않도록	-3735
▁않으면	-3736
▁알려지지	-3737
▁웹사이트에	-3738
▁꿈	-3739
▁훨	-3740
골을	-3741
나와	-3742
동물	-3743
렇게	-3744
리칸	-3745
시각	-3746
십자	-3747
아몬	-3748
아이	-3749
일린	-3750
치지	-3751
▁강경	-3752
▁거짓	-3753
▁답변	-3754
▁로봇	-3755
▁배심	-3756
▁불참	-3757
▁수정	-3758
▁토니	-3759
▁해고	-3760
▁향후	-3761
▁훨씬	-3762
적이고	-3763
▁관리가	-3764
▁벌어진	-3765
▁사용할	-3766
▁야당인	-3767
▁장관이	-3768
▁네덜란드	-3769
▁대부분이	-3770
▁말합니다	-3771
▁입었다고	-3772
▁칭	-3773
령을	-3774
르지	-3775
브는	-3776
수한	-3777
원과	-3778
전의	-3779
주일	-3780
하마	-3781
▁갖추	-3782
▁개국	-3783
▁검색	-3784
▁랭킹	-3785
▁로스	-3786
▁믿고	-3787
▁복제	-3788
▁사기	-3789
▁사법	-3790
▁수영	-3791
▁온난	-3792
▁유혈	-3793
▁일은	-3794
▁콘서	-3795
▁호소	-3796
▁획득	-3797
해졌다	-3798
▁대학의	-3799
▁밖으로	-3800
▁반응을	-3801
▁반정부	-3802
▁부동산	-3803
▁비롯한	-3804
▁사태가	-3805
▁에이즈	-3806
▁영화는	-3807
▁오스트	-3808
▁의회의	-3809
▁이라는	-3810
▁일어나	-3811
▁있는지	-3812
▁한반도	-3813
▁항공사	-3814
▁만들었다	-3815
▁모하메드	-3816
▁예정이며	-3817
▁지지하는	-3818
▁크리스마스	-3819
▁필요하다고	-3820
▁흘	-3821
데타	-3822
슨의	-3823
어스	-3824
프의	-3825
▁거뒀	-3826
▁걸어	-3827
▁관여	-3828
▁리콜	-3829
▁반기	-3830
▁부대	-3831
▁부문	-3832
▁수집	-3833
▁스웨	-3834
▁스코	-3835
▁심리	-3836
▁적극	-3837
▁지목	-3838
▁집에	-3839
▁착용	-3840
▁패배	-3841
었으나	-3842
▁경제학	-3843
▁매들린	-3844
▁방문할	-3845
▁사람을	-3846
▁우승을	-3847
▁정치적인	-3848
▁붉	-3849
▁택	-3850
▁흉	-3851
거리	-3852
금이	-3853
됐고	-3854
실에	-3855
점이	-3856
측의	-3857
터를	-3858
트릭	-3859
▁가득	-3860
▁마카	-3861
▁산타	-3862
▁스리	-3863
▁인하	-3864
▁잠재	-3865
▁헤즈	-3866
에게는	-3867
▁계획에	-3868
▁모습이	-3869
▁사람의	-3870
▁여성은	-3871
▁우라늄	-3872
▁일본이	-3873
▁포함해	-3874
▁핵실험	-3875
▁휘발유	-3876
▁받아들이	-3877
▁않았으며	-3878
▁밑	-3879
▁텔	-3880
대전	-3881
바다	-3882
인에	-3883
측에	-3884
▁국무	-3885
▁문을	-3886
▁변경	-3887
▁삼성	-3888
▁서식	-3889
▁성향	-3890
▁앨범	-3891
▁영변	-3892
▁영어	-3893
▁음반	-3894
▁일로	-3895
▁장을	-3896
▁전개	-3897
▁착수	-3898
▁침해	-3899
▁캠페	-3900
▁탁신	-3901
▁탐사	-3902
▁피트	-3903
▁해산	-3904
스트로	-3905
▁결정은	-3906
▁된다고	-3907
▁불리는	-3908
▁수사를	-3909
▁의회가	-3910
▁쿠데타	-3911
▁페일린	-3912
▁협상이	-3913
▁희생자	-3914
▁거주하는	-3915
▁드러났다	-3916
▁언급하지	-3917
▁현지시각	-3918
프란시스코	-3919
▁발견했다고	-3920
▁혜	-3921
계의	-3922
계획	-3923
단에	-3924
데시	-3925
렬한	-3926
류의	-3927
리드	-3928
리조	-3929
므로	-3930
▁공중	-3931
▁로이	-3932
▁마르	-3933
▁마치	-3934
▁성인	-3935
▁소행	-3936
▁영토	-3937
▁적은	-3938
▁천연	-3939
▁치명	-3940
▁카페	-3941
▁하와	-3942
▁힘든	-3943
나이티	-3944
▁경찰의	-3945
▁김정일	-3946
▁들었다	-3947
▁론스타	-3948
▁반기문	-3949
▁북한과	-3950
▁압둘라	-3951
▁일간의	-3952
▁헤즈볼	-3953
무장관이	-3954
▁때문이다	-3955
▁러시아의	-3956
▁국무장관은	-3957
▁샌프란시스코	-3958
▁봄	-3959
▁뽑	-3960
▁액	-3961
▁캄	-3962
관에	-3963
병을	-3964
업이	-3965
영화	-3966
자기	-3967
차가	-3968
티모	-3969
표를	-3970
함을	-3971
했기	-3972
▁나쁜	-3973
▁네트	-3974
▁달리	-3975
▁대량	-3976
▁방침	-3977
▁법원	-3978
▁소탕	-3979
▁약간	-3980
▁오사	-3981
▁출시	-3982
▁치안	-3983
▁폭우	-3984
▁형성	-3985
틀랜드	-3986
▁권리를	-3987
▁남북한	-3988
▁남자가	-3989
▁당했다	-3990
▁대법원	-3991
▁바라고	-3992
▁발언은	-3993
▁우려가	-3994
▁원하는	-3995
▁이끌어	-3996
▁이번주	-3997
▁크라이	-3998
▁태평양	-3999
▁경선에서	-4000
▁당선인은	-4001
▁대변인인	-4002
▁떨어졌다	-4003
▁방법으로	-4004
▁어려움을	-4005
▁챔피언스	-4006
▁처음이다	-4007
▁체포됐다	-4008
금융	-4009
나가	-4010
담을	-4011
만큼	-4012
치에	-4013
평화	-4014
▁건의	-4015
▁걸릴	-4016
▁권고	-4017
▁그곳	-4018
▁기능	-4019
▁담긴	-4020
▁도달	-4021
▁동반	-4022
▁맞서	-4023
▁무력	-4024
▁무릎	-4025
▁물러	-4026
▁베를	-4027
▁서방	-4028
▁스파	-4029
▁시절	-4030
▁실행	-4031
▁심한	-4032
▁자리	-4033
▁지출	-4034
▁추산	-4035
▁특파	-4036
▁허락	-4037
▁나타나	-4038
▁리비아	-4039
▁신문은	-4040
▁익명의	-4041
▁조사에	-4042
▁주식시	-4043
▁중국과	-4044
▁중국에	-4045
▁최초로	-4046
▁항공기	-4047
▁핵시설	-4048
이지리아	-4049
▁다이아몬	-4050
▁동영상을	-4051
▁사건으로	-4052
▁생각하고	-4053
▁아이오와	-4054
▁예상했다	-4055
▁파키스탄의	-4056
▁든	-4057
▁톤	-4058
류를	-4059
워즈	-4060
음이	-4061
졌던	-4062
▁교회	-4063
▁누군	-4064
▁대다	-4065
▁등장	-4066
▁맨유	-4067
▁붉은	-4068
▁중재	-4069
▁취할	-4070
▁측근	-4071
▁폐기	-4072
▁표를	-4073
사들은	-4074
▁가능성	-4075
▁관계가	-4076
▁그들을	-4077
▁달라이	-4078
▁됩니다	-4079
▁밖에서	-4080
▁벗어나	-4081
▁사건과	-4082
▁선거캠	-4083
▁아이의	-4084
▁올렸다	-4085
▁의회는	-4086
▁충분한	-4087
▁치러진	-4088
▁공개했다	-4089
▁모스크바	-4090
▁사망자가	-4091
▁알래스카	-4092
▁열린우리	-4093
▁이라크전	-4094
▁해리포터	-4095
▁현재까지	-4096
▁달라이라마	-4097
격한	-4098
동이	-4099
바라	-4100
원인	-4101
▁가르	-4102
▁도와	-4103
▁라파	-4104
▁마틴	-4105
▁버마	-4106
▁부총	-4107
▁아스	-4108
▁예산	-4109
▁옮겨	-4110
▁유리	-4111
▁잠시	-4112
▁재산	-4113
▁점점	-4114
▁찾고	-4115
▁학살	-4116
회사인	-4117
▁게임을	-4118
▁금요일	-4119
▁내용이	-4120
▁라운드	-4121
▁밝히고	-4122
▁방글라	-4123
▁시위가	-4124
▁시작한	-4125
▁일주일	-4126
▁작전을	-4127
▁총리와	-4128
▁케네디	-4129
▁하나의	-4130
▁화재가	-4131
▁도착했다	-4132
▁부상했다	-4133
▁성공했다	-4134
▁여자친구	-4135
▁유나이티	-4136
▁의원들은	-4137
▁주장하는	-4138
▁중국에서	-4139
▁해결하기	-4140
▁나이지리아	-4141
▁이스라엘과	-4142
▁빚	-4143
▁켄	-4144
▁흐	-4145
건을	-4146
공화	-4147
됐을	-4148
되자	-4149
리게	-4150
불어	-4151
시에	-4152
져야	-4153
차로	-4154
켰다	-4155
하라	-4156
후드	-4157
▁경계	-4158
▁그루	-4159
▁마흐	-4160
▁만날	-4161
▁보통	-4162
▁수요	-4163
▁일정	-4164
▁자랑	-4165
▁정기	-4166
▁찾는	-4167
▁초대	-4168
▁측은	-4169
▁커피	-4170
▁회견	-4171
▁훌륭	-4172
실에서	-4173
▁관심이	-4174
▁대변인	-4175
▁더불어	-4176
▁루이스	-4177
▁반군이	-4178
▁발표된	-4179
▁요르단	-4180
▁이렇게	-4181
▁제안을	-4182
▁했지만	-4183
함에따라	-4184
▁노력하고	-4185
▁아일랜드	-4186
▁이곳에서	-4187
▁일환으로	-4188
▁추정되는	-4189
""	-4190
▁걷	-4191
▁뿌	-4192
군에	-4193
대학	-4194
도르	-4195
목을	-4196
미디	-4197
양의	-4198
율은	-4199
타나	-4200
▁겨울	-4201
▁권력	-4202
▁나를	-4203
▁나스	-4204
▁대출	-4205
▁도전	-4206
▁맞이	-4207
▁분의	-4208
▁수송	-4209
▁스키	-4210
▁시기	-4211
▁자이	-4212
▁추측	-4213
▁치열	-4214
▁칠레	-4215
▁침체	-4216
▁명령을	-4217
▁시위에	-4218
▁아무도	-4219
▁여성의	-4220
▁자리를	-4221
▁전화를	-4222
▁회사의	-4223
▁회사인	-4224
프로그램	-4225
▁타임즈는	-4226
▁오스트리아	-4227
▁이스라엘이	-4228
▁지도자들은	-4229
▁바그다드에서	-4230
▁균	-4231
▁딜	-4232
▁옥	-4233
나미	-4234
내에	-4235
라덴	-4236
만은	-4237
바키	-4238
용을	-4239
훼손	-4240
▁개막	-4241
▁돌려	-4242
▁보면	-4243
▁봉쇄	-4244
▁불을	-4245
▁산악	-4246
▁새끼	-4247
▁서브	-4248
▁성과	-4249
▁시인	-4250
▁식품	-4251
▁어렵	-4252
▁에도	-4253
▁여겨	-4254
▁의존	-4255
▁출석	-4256
▁콜로	-4257
▁통치	-4258
▁통화	-4259
▁페루	-4260
▁편집	-4261
▁포경	-4262
▁폭락	-4263
▁하늘	-4264
▁합동	-4265
▁호세	-4266
▁가까이	-4267
▁갑자기	-4268
▁것보다	-4269
▁경제가	-4270
▁공격에	-4271
▁년간의	-4272
▁생각을	-4273
▁생활을	-4274
▁시신을	-4275
▁특별한	-4276
▁피해가	-4277
▁계속되고	-4278
▁마이크로	-4279
▁방문했다	-4280
▁보고했다	-4281
▁스리랑카	-4282
▁연구진은	-4283
▁남아프리카	-4284
▁대선후보인	-4285
▁방글라데시	-4286
▁넓	-4287
▁뒷	-4288
▁뮤	-4289
▁짧	-4290
나마	-4291
세가	-4292
세로	-4293
세츠	-4294
스틴	-4295
었을	-4296
지어	-4297
▁끝나	-4298
▁나누	-4299
▁매각	-4300
▁메르	-4301
▁바꾸	-4302
▁보관	-4303
▁부여	-4304
▁사냥	-4305
▁스튜	-4306
▁식당	-4307
▁싶다	-4308
▁업무	-4309
▁연관	-4310
▁오염	-4311
▁음주	-4312
▁이메	-4313
▁이중	-4314
▁지정	-4315
▁파티	-4316
▁풀려	-4317
▁피난	-4318
▁합법	-4319
보다는	-4320
상에서	-4321
으로는	-4322
음에도	-4323
▁그것이	-4324
▁모른다	-4325
▁사태를	-4326
▁스위스	-4327
▁유사한	-4328
▁이재민	-4329
▁장난감	-4330
▁장면을	-4331
▁폭발로	-4332
▁보여주는	-4333
▁시장에서	-4334
▁묵	-4335
▁샘	-4336
▁섭	-4337
▁틀	-4338
▁횡	-4339
로드	-4340
발을	-4341
수와	-4342
제도	-4343
▁가옥	-4344
▁건축	-4345
▁그에	-4346
▁남은	-4347
▁내릴	-4348
▁단순	-4349
▁리히	-4350
▁모인	-4351
▁방영	-4352
▁보조	-4353
▁상품	-4354
▁소환	-4355
▁오브	-4356
▁조합	-4357
▁천만	-4358
▁체니	-4359
▁피고	-4360
작업을	-4361
하고자	-4362
▁강력히	-4363
▁경제에	-4364
▁국제유	-4365
▁남아공	-4366
▁니콜라	-4367
▁문제의	-4368
▁아버지	-4369
▁여객기	-4370
▁외교부	-4371
▁의회에	-4372
▁지진이	-4373
▁진행된	-4374
▁청와대	-4375
▁타격을	-4376
▁회의를	-4377
졌습니다	-4378
▁것이라며	-4379
▁부근에서	-4380
▁조사에서	-4381
▁노스캐롤라이나	-4382
▁멈	-4383
▁쏟	-4384
계가	-4385
루살	-4386
르며	-4387
선은	-4388
수에	-4389
실이	-4390
연금	-4391
이크	-4392
주민	-4393
트너	-4394
판을	-4395
▁검거	-4396
▁광산	-4397
▁담배	-4398
▁대리	-4399
▁도입	-4400
▁득표	-4401
▁부과	-4402
▁설득	-4403
▁이익	-4404
▁자산	-4405
▁작동	-4406
▁잔해	-4407
▁장식	-4408
▁진정	-4409
▁파산	-4410
▁파예	-4411
▁판단	-4412
▁합류	-4413
▁힘을	-4414
는지는	-4415
부에서	-4416
있었다	-4417
▁거래를	-4418
▁국경을	-4419
▁다우존	-4420
▁말하는	-4421
▁모두가	-4422
▁무기를	-4423
▁부상자	-4424
▁빠르게	-4425
▁스웨덴	-4426
▁신원을	-4427
▁알렉산	-4428
▁어려운	-4429
▁운동을	-4430
▁이유를	-4431
▁폭탄이	-4432
▁목적으로	-4433
▁시위대가	-4434
▁싱가포르	-4435
▁아메리칸	-4436
▁일자리를	-4437
▁기자회견을	-4438
▁엑	-4439
국적	-4440
봉송	-4441
상과	-4442
시피	-4443
일리	-4444
즈가	-4445
▁개가	-4446
▁걸친	-4447
▁길을	-4448
▁농축	-4449
▁발굴	-4450
▁버스	-4451
▁복구	-4452
▁사찰	-4453
▁생명	-4454
▁성적	-4455
▁세워	-4456
▁앉아	-4457
▁열대	-4458
▁와의	-4459
▁취재	-4460
▁킬로	-4461
▁폭행	-4462
▁휴전	-4463
아시아	-4464
▁관련이	-4465
▁덴마크	-4466
▁민주화	-4467
▁블로그	-4468
▁않지만	-4469
▁연구를	-4470
▁위험이	-4471
▁이후로	-4472
▁조치가	-4473
▁코미디	-4474
▁다르푸르	-4475
▁이와같은	-4476
▁클린턴이	-4477
▁폭탄테러가	-4478
▁챔피언스리그	-4479
▁숫	-4480
네스	-4481
드시	-4482
라디	-4483
린다	-4484
사추	-4485
선의	-4486
아야	-4487
주에	-4488
하였	-4489
혔다	-4490
▁가구	-4491
▁결선	-4492
▁공무	-4493
▁기존	-4494
▁대책	-4495
▁레드	-4496
▁레알	-4497
▁만한	-4498
▁말라	-4499
▁말해	-4500
▁모르	-4501
▁복잡	-4502
▁비록	-4503
▁사담	-4504
▁신체	-4505
▁아웅	-4506
▁유가	-4507
▁재검	-4508
▁전당	-4509
▁전직	-4510
▁조기	-4511
▁줄기	-4512
▁콩고	-4513
▁트리	-4514
▁특정	-4515
▁하면	-4516
▁헬기	-4517
루살렘	-4518
▁것인지	-4519
▁권력을	-4520
▁그동안	-4521
▁논의할	-4522
▁달러로	-4523
▁승무원	-4524
▁에어버	-4525
▁에후드	-4526
▁정확히	-4527
▁혐의가	-4528
▁회사는	-4529
▁고등학교	-4530
▁국방부는	-4531
▁기다리고	-4532
▁시위대는	-4533
▁위원회는	-4534
▁관계자들이	-4535
▁마지막으로	-4536
▁발생했으며	-4537
▁워싱턴에서	-4538
내기	-4539
냐는	-4540
스톤	-4541
시가	-4542
어의	-4543
유지	-4544
프리	-4545
▁강도	-4546
▁강요	-4547
▁관람	-4548
▁귀국	-4549
▁그림	-4550
▁달성	-4551
▁되찾	-4552
▁명도	-4553
▁상점	-4554
▁소수	-4555
▁아동	-4556
▁원제	-4557
▁인공	-4558
▁자기	-4559
▁자본	-4560
▁중독	-4561
▁추적	-4562
▁커플	-4563
▁패션	-4564
▁헤럴	-4565
▁후임	-4566
국장은	-4567
레이크	-4568
움에서	-4569
▁계약을	-4570
▁계획은	-4571
▁돌아가	-4572
▁레이스	-4573
▁마리가	-4574
▁만드는	-4575
▁소식이	-4576
▁시설을	-4577
▁없으며	-4578
▁유럽의	-4579
▁이유는	-4580
▁적십자	-4581
▁주한미	-4582
▁지금은	-4583
▁해결을	-4584
▁바르셀로	-4585
▁보인다고	-4586
▁선거운동	-4587
▁성화봉송	-4588
▁세계대전	-4589
▁운영하는	-4590
▁제안했다	-4591
▁이스라엘은	-4592
▁전했습니다	-4593
▁록	-4594
▁셀	-4595
▁옐	-4596
대회	-4597
로의	-4598
서에	-4599
세포	-4600
없는	-4601
지기	-4602
진다	-4603
▁감바	-4604
▁고조	-4605
▁고향	-4606
▁구출	-4607
▁년을	-4608
▁농민	-4609
▁독재	-4610
▁리그	-4611
▁모색	-4612
▁무죄	-4613
▁받기	-4614
▁빠진	-4615
▁소설	-4616
▁엘리	-4617
▁의학	-4618
▁잃은	-4619
▁자극	-4620
▁자원	-4621
▁장착	-4622
▁전날	-4623
▁절대	-4624
▁출동	-4625
▁코커	-4626
▁흡연	-4627
했는지	-4628
▁결정에	-4629
▁고통을	-4630
▁국제적	-4631
▁네바다	-4632
▁능력을	-4633
▁따라서	-4634
▁마치고	-4635
▁말까지	-4636
▁반드시	-4637
▁방문을	-4638
▁사실상	-4639
▁언론이	-4640
▁있다면	-4641
▁있었고	-4642
▁적절한	-4643
▁파운드	-4644
사추세츠	-4645
이었다고	-4646
▁대선에서	-4647
▁발생하지	-4648
▁승리했다	-4649
▁자리에서	-4650
▁주지사가	-4651
▁과학자들이	-4652
▁폭탄테러로	-4653
▁쇠	-4654
▁캔	-4655
▁털	-4656
기술	-4657
라미	-4658
러스	-4659
시의	-4660
어버	-4661
위로	-4662
자금	-4663
장한	-4664
질을	-4665
튜브	-4666
▁교착	-4667
▁멋진	-4668
▁명예	-4669
▁민족	-4670
▁배제	-4671
▁배출	-4672
▁선발	-4673
▁승려	-4674
▁쓰러	-4675
▁완벽	-4676
▁클리	-4677
▁텔레	-4678
▁하던	-4679
▁훼손	-4680
달라고	-4681
으면서	-4682
▁가격은	-4683
▁가격을	-4684
▁감독이	-4685
▁마리의	-4686
▁받아야	-4687
▁분명히	-4688
▁사장은	-4689
▁샤리프	-4690
▁실종된	-4691
▁안전한	-4692
▁여부는	-4693
▁위기를	-4694
▁총리를	-4695
▁네트워크	-4696
▁다쳤다고	-4697
▁선언했다	-4698
▁역사적인	-4699
▁우려하고	-4700
▁의회에서	-4701
▁일본에서	-4702
▁증가하고	-4703
▁핵무기를	-4704
▁했습니다	-4705
▁외무장관은	-4706
▁값	-4707
▁쌓	-4708
▁컵	-4709
교도	-4710
닷컴	-4711
서가	-4712
서의	-4713
석을	-4714
수인	-4715
언을	-4716
클라	-4717
탄을	-4718
파로	-4719
▁고대	-4720
▁관객	-4721
▁군중	-4722
▁깊은	-4723
▁대를	-4724
▁마찬	-4725
▁명백	-4726
▁브래	-4727
▁소매	-4728
▁신경	-4729
▁앓고	-4730
▁야기	-4731
▁엄청	-4732
▁운송	-4733
▁은신	-4734
▁이사	-4735
▁이양	-4736
▁인식	-4737
▁입증	-4738
▁자선	-4739
▁재활	-4740
▁주문	-4741
▁주차	-4742
▁철도	-4743
▁청문	-4744
▁추구	-4745
▁화물	-4746
됐으나	-4747
들과의	-4748
▁것이고	-4749
▁결과는	-4750
▁관계자	-4751
▁내용은	-4752
▁대가로	-4753
▁법원이	-4754
▁변화가	-4755
▁보좌관	-4756
▁선거에	-4757
▁의사가	-4758
▁이로써	-4759
▁질문을	-4760
▁타이틀	-4761
▁훈련을	-4762
▁공항에서	-4763
▁마찬가지	-4764
▁시스템을	-4765
▁제공하는	-4766
▁지역으로	-4767
▁맹	-4768
▁뼈	-4769
▁읽	-4770
공항	-4771
네자	-4772
니의	-4773
시장	-4774
정거	-4775
터는	-4776
티스	-4777
화된	-4778
▁가난	-4779
▁거쳐	-4780
▁관영	-4781
▁관찰	-4782
▁교환	-4783
▁군부	-4784
▁급속	-4785
▁기지	-4786
▁나갈	-4787
▁나서	-4788
▁대항	-4789
▁디스	-4790
▁만일	-4791
▁매춘	-4792
▁목록	-4793
▁민감	-4794
▁발간	-4795
▁발병	-4796
▁방지	-4797
▁빈곤	-4798
▁생긴	-4799
▁선물	-4800
▁수의	-4801
▁실질	-4802
▁연행	-4803
▁운항	-4804
▁유력	-4805
▁응급	-4806
▁이주	-4807
▁출판	-4808
▁한때	-4809
가에서	-4810
▁당신이	-4811
▁동티모	-4812
▁방송은	-4813
▁승인을	-4814
▁시장에	-4815
▁시장의	-4816
▁안에서	-4817
▁유엔은	-4818
▁제재를	-4819
▁주지사	-4820
▁총선을	-4821
▁기대하고	-4822
▁러시아는	-4823
▁인디애나	-4824
▁국방장관은	-4825
▁발견됐다고	-4826
나의	-4827
대중	-4828
명은	-4829
전은	-4830
지며	-4831
타민	-4832
트라	-4833
▁극복	-4834
▁근본	-4835
▁나아	-4836
▁노예	-4837
▁논평	-4838
▁달려	-4839
▁명확	-4840
▁보잉	-4841
▁불길	-4842
▁비서	-4843
▁사원	-4844
▁선보	-4845
▁유치	-4846
▁저질	-4847
▁카불	-4848
▁통일	-4849
▁필립	-4850
▁해양	-4851
나지르	-4852
됐었다	-4853
베이거	-4854
업체인	-4855
인들을	-4856
▁개월간	-4857
▁고양이	-4858
▁납치된	-4859
▁내용의	-4860
▁당신은	-4861
▁라이트	-4862
▁명에게	-4863
▁못하는	-4864
▁법원에	-4865
▁수익을	-4866
▁승리한	-4867
▁아마디	-4868
▁애틀랜	-4869
▁여러분	-4870
▁여학생	-4871
▁영화의	-4872
▁자세한	-4873
▁제대로	-4874
▁줄리아	-4875
▁증거를	-4876
▁지역은	-4877
▁첫번째	-4878
▁케이블	-4879
▁태어난	-4880
▁대회에서	-4881
▁베나지르	-4882
▁보안관은	-4883
▁서울에서	-4884
▁수상했다	-4885
▁이라크와	-4886
▁체포했다	-4887
▁학생들은	-4888
▁보고서에서	-4889
▁일반적으로	-4890
▁궤	-4891
▁왼	-4892
▁욕	-4893
▁쫓	-4894
라로	-4895
라를	-4896
령은	-4897
안전	-4898
에선	-4899
택을	-4900
틀러	-4901
▁고립	-4902
▁골드	-4903
▁골프	-4904
▁국정	-4905
▁군은	-4906
▁디지	-4907
▁맞춰	-4908
▁미니	-4909
▁보기	-4910
▁삭제	-4911
▁세트	-4912
▁스탠	-4913
▁스프	-4914
▁신임	-4915
▁연주	-4916
▁조선	-4917
▁중순	-4918
▁철저	-4919
▁코스	-4920
▁폐지	-4921
▁항구	-4922
▁행복	-4923
▁환자	-4924
레스트	-4925
정부는	-4926
하기를	-4927
▁공연을	-4928
▁다국적	-4929
▁상태에	-4930
▁스타디	-4931
▁시드니	-4932
▁일정을	-4933
▁자료를	-4934
▁준비를	-4935
▁파트너	-4936
▁프리미	-4937
아라비아	-4938
▁가능성은	-4939
▁발생하는	-4940
▁보유하고	-4941
▁증가했다	-4942
▁계획이라고	-4943
▁프로그램에	-4944
▁낭	-4945
▁펀	-4946
내지	-4947
상황	-4948
일러	-4949
첨단	-4950
피해	-4951
한지	-4952
함이	-4953
해질	-4954
화로	-4955
▁가슴	-4956
▁개표	-4957
▁거두	-4958
▁곤잘	-4959
▁공유	-4960
▁급등	-4961
▁누가	-4962
▁단어	-4963
▁매니	-4964
▁매장	-4965
▁모건	-4966
▁바뀌	-4967
▁보낼	-4968
▁보는	-4969
▁아름	-4970
▁월의	-4971
▁위조	-4972
▁은퇴	-4973
▁재난	-4974
▁재미	-4975
▁차를	-4976
▁체결	-4977
▁출산	-4978
▁합병	-4979
▁거뒀다	-4980
▁검사는	-4981
▁마카오	-4982
▁못하게	-4983
▁사용한	-4984
▁쓰나미	-4985
▁아니면	-4986
▁여성을	-4987
▁전쟁에	-4988
▁충분히	-4989
▁표했다	-4990
▁현재의	-4991
▁혐의에	-4992
▁회사가	-4993
▁거부했다	-4994
▁백악관은	-4995
▁상승했다	-4996
▁예루살렘	-4997
▁와인하우	-4998
▁라스베이거	-4999
▁사우디아라비아	-5000
▁듀	-5001
▁묶	-5002
▁센	-5003
권이	-5004
대와	-5005
르다	-5006
르도	-5007
물에	-5008
범위	-5009
시를	-5010
이란	-5011
일은	-5012
통상	-5013
학자	-5014
▁간주	-5015
▁강풍	-5016
▁과의	-5017
▁그들	-5018
▁극단	-5019
▁나올	-5020
▁단속	-5021
▁로비	-5022
▁리조	-5023
▁만난	-5024
▁만여	-5025
▁무선	-5026
▁바닥	-5027
▁샤라	-5028
▁손상	-5029
▁수를	-5030
▁스캔	-5031
▁시사	-5032
▁쏟아	-5033
▁알바	-5034
▁앤드	-5035
▁얻어	-5036
▁외무	-5037
▁이산	-5038
▁죽은	-5039
▁중지	-5040
▁출입	-5041
▁통한	-5042
▁트레	-5043
▁펠로	-5044
▁펼쳐	-5045
▁협박	-5046
▁후원	-5047
났으며	-5048
되었고	-5049
생활을	-5050
였지만	-5051
▁가치가	-5052
▁같다고	-5053
▁경제를	-5054
▁공격은	-5055
▁디즈니	-5056
▁베를린	-5057
▁북동부	-5058
▁상당한	-5059
▁세금을	-5060
▁시작할	-5061
▁안전을	-5062
▁오래된	-5063
▁원인을	-5064
▁유권자	-5065
▁집으로	-5066
▁폭탄을	-5067
▁한국에	-5068
▁휴대전	-5069
▁런던에서	-5070
▁바이러스	-5071
▁받았으며	-5072
▁이라크를	-5073
▁진행되고	-5074
▁베이징에서	-5075
▁예정입니다	-5076
▁일리노이주	-5077
▁똑	-5078
