<unk>	0
<pad>	0
<s>	0
</s>	0
<bos>	0
<eos>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁o	-11
en	-12
▁p	-13
ed	-14
▁b	-15
an	-16
at	-17
▁f	-18
or	-19
it	-20
▁m	-21
es	-22
▁in	-23
is	-24
ar	-25
ing	-26
▁to	-27
▁h	-28
al	-29
▁an	-30
▁of	-31
▁d	-32
ou	-33
as	-34
ic	-35
id	-36
▁n	-37
le	-38
▁and	-39
ion	-40
ro	-41
il	-42
▁th	-43
ent	-44
▁re	-45
▁g	-46
▁l	-47
ay	-48
▁e	-49
om	-50
▁be	-51
ve	-52
st	-53
▁u	-54
ad	-55
▁on	-56
ut	-57
▁st	-58
▁sa	-59
▁for	-60
ol	-61
ir	-62
ter	-63
▁he	-64
ur	-65
ac	-66
▁k	-67
im	-68
▁said	-69
am	-70
ig	-71
ly	-72
ot	-73
ec	-74
▁is	-75
ver	-76
ation	-77
ill	-78
▁r	-79
▁that	-80
et	-81
▁"	-82
ow	-83
ore	-84
▁we	-85
▁it	-86
ld	-87
us	-88
▁wh	-89
▁at	-90
▁was	-91
▁y	-92
▁as	-93
ort	-94
▁de	-95
ce	-96
▁j	-97
▁al	-98
ith	-99
▁ch	-100
▁con	-101
un	-102
▁with	-103
oun	-104
ers	-105
▁ne	-106
ment	-107
el	-108
res	-109
os	-110
day	-111
ist	-112
▁pro	-113
est	-114
op	-115
▁v	-116
her	-117
ate	-118
ak	-119
and	-120
ul	-121
ri	-122
ain	-123
th	-124
▁com	-125
▁un	-126
▁le	-127
ave	-128
ct	-129
ap	-130
rom	-131
ch	-132
ag	-133
ear	-134
▁sh	-135
▁from	-136
▁by	-137
igh	-138
▁se	-139
ial	-140
▁has	-141
if	-142
ast	-143
▁af	-144
▁sp	-145
▁are	-146
▁su	-147
art	-148
▁off	-149
▁his	-150
▁have	-151
▁ex	-152
red	-153
ity	-154
▁,	-155
▁go	-156
ies	-157
pp	-158
ice	-159
▁ab	-160
em	-161
out	-162
oc	-163
▁year	-164
ould	-165
▁pres	-166
our	-167
ding	-168
ts	-169
▁tr	-170
▁were	-171
ident	-172
se	-173
ab	-174
ack	-175
▁will	-176
▁but	-177
um	-178
▁rep	-179
all	-180
▁ag	-181
ong	-182
▁not	-183
ian	-184
▁pl	-185
ess	-186
ive	-187
qu	-188
,"	-189
▁ar	-190
▁pol	-191
ia	-192
od	-193
iv	-194
▁kore	-195
▁new	-196
▁wor	-197
ary	-198
cc	-199
end	-200
gh	-201
▁or	-202
▁pe	-203
▁after	-204
▁cl	-205
▁mon	-206
ry	-207
▁who	-208
ie	-209
ted	-210
ight	-211
ust	-212
▁whe	-213
▁they	-214
ok	-215
▁res	-216
ren	-217
▁had	-218
ost	-219
ich	-220
ome	-221
ide	-222
mer	-223
▁been	-224
ound	-225
ud	-226
ra	-227
▁ro	-228
ard	-229
▁its	-230
▁president	-231
ge	-232
▁min	-233
ther	-234
▁tw	-235
▁offic	-236
ople	-237
▁their	-238
▁people	-239
▁about	-240
▁out	-241
▁say	-242
▁sec	-243
▁more	-244
▁int	-245
▁ad	-246
ber	-247
ated	-248
ign	-249
▁part	-250
▁this	-251
ine	-252
vern	-253
▁coun	-254
ime	-255
▁per	-256
ant	-257
▁pr	-258
▁ir	-259
▁two	-260
ions	-261
ans	-262
▁exp	-263
▁govern	-264
▁me	-265
uc	-266
▁her	-267
▁inc	-268
▁acc	-269
▁en	-270
▁comp	-271
▁nort	-272
ks	-273
▁up	-274
ous	-275
▁report	-276
ace	-277
so	-278
▁dis	-279
ree	-280
esday	-281
▁which	-282
▁man	-283
▁over	-284
▁one	-285
▁official	-286
ough	-287
der	-288
▁she	-289
ations	-290
iz	-291
▁cont	-292
ke	-293
▁mil	-294
▁government	-295
ib	-296
cent	-297
▁att	-298
ates	-299
▁all	-300
age	-301
▁gr	-302
ip	-303
▁would	-304
▁mar	-305
▁than	-306
▁br	-307
man	-308
▁also	-309
▁korea	-310
▁inter	-311
ub	-312
▁state	-313
ors	-314
▁us	-315
▁count	-316
own	-317
ational	-318
▁sc	-319
ass	-320
▁fir	-321
▁cr	-322
▁north	-323
▁other	-324
ure	-325
av	-326
ang	-327
ical	-328
▁do	-329
ff	-330
▁im	-331
ters	-332
ect	-333
▁comm	-334
nn	-335
ite	-336
ake	-337
we	-338
▁police	-339
ue	-340
ile	-341
ell	-342
ail	-343
pt	-344
▁last	-345
▁cnn	-346
▁can	-347
hed	-348
▁ind	-349
▁day	-350
lo	-351
aq	-352
▁i	-353
ose	-354
outh	-355
ish	-356
▁no	-357
▁dec	-358
▁mo	-359
▁first	-360
ond	-361
ited	-362
▁when	-363
ence	-364
▁iraq	-365
ire	-366
▁app	-367
illion	-368
ition	-369
▁qu	-370
▁lead	-371
▁la	-372
▁wee	-373
▁milit	-374
lect	-375
▁south	-376
▁te	-377
▁so	-378
ase	-379
▁inv	-380
▁am	-381
▁car	-382
▁bus	-383
▁into	-384
▁co	-385
▁dem	-386
ince	-387
lic	-388
one	-389
▁bec	-390
iss	-391
ied	-392
ade	-393
▁cam	-394
▁fr	-395
ton	-396
▁chin	-397
▁kill	-398
▁ear	-399
▁fin	-400
og	-401
▁some	-402
ning	-403
▁jo	-404
▁ob	-405
▁ev	-406
▁ser	-407
aus	-408
▁bl	-409
▁there	-410
enc	-411
act	-412
▁op	-413
ep	-414
ned	-415
▁percent	-416
ll	-417
oup	-418
▁war	-419
▁told	-420
▁years	-421
▁work	-422
ru	-423
▁time	-424
▁world	-425
ved	-426
ress	-427
▁tal	-428
▁call	-429
▁fe	-430
ance	-431
▁sun	-432
li	-433
ict	-434
lear	-435
▁li	-436
▁pre	-437
▁bo	-438
▁elect	-439
ally	-440
ens	-441
▁ass	-442
ey	-443
ama	-444
▁officials	-445
are	-446
orm	-447
old	-448
▁month	-449
▁week	-450
ities	-451
ater	-452
▁accor	-453
row	-454
con	-455
▁them	-456
▁could	-457
▁again	-458
very	-459
▁act	-460
▁fl	-461
▁united	-462
▁according	-463
oll	-464
fe	-465
ces	-466
the	-467
▁under	-468
▁tu	-469
▁three	-470
urs	-471
arg	-472
▁korean	-473
▁incl	-474
▁monday	-475
▁country	-476
ach	-477
▁air	-478
reat	-479
▁tuesday	-480
ild	-481
ked	-482
▁rec	-483
ected	-484
ister	-485
▁bet	-486
ese	-487
▁imp	-488
▁par	-489
▁plan	-490
▁wed	-491
▁says	-492
▁news	-493
uring	-494
▁cons	-495
▁intern	-496
▁military	-497
▁sur	-498
ath	-499
ause	-500
vers	-501
▁you	-502
▁lo	-503
▁party	-504
▁cent	-505
▁national	-506
▁kn	-507
ital	-508
ons	-509
▁sen	-510
▁spok	-511
fore	-512
istan	-513
▁aut	-514
▁just	-515
▁attack	-516
ory	-517
▁reg	-518
▁states	-519
▁wedn	-520
▁wednesday	-521
▁if	-522
▁down	-523
▁him	-524
▁old	-525
▁ter	-526
ft	-527
able	-528
▁may	-529
ublic	-530
▁group	-531
▁minister	-532
te	-533
▁win	-534
▁sunday	-535
land	-536
▁ban	-537
▁million	-538
hing	-539
▁amer	-540
▁americ	-541
▁before	-542
▁since	-543
▁supp	-544
ased	-545
▁obama	-546
▁rem	-547
ah	-548
▁fore	-549
▁dep	-550
▁ann	-551
ouse	-552
ting	-553
leg	-554
▁most	-555
ious	-556
med	-557
▁show	-558
apan	-559
▁rel	-560
▁japan	-561
▁cap	-562
ency	-563
▁against	-564
rat	-565
▁near	-566
▁back	-567
▁killed	-568
▁china	-569
rop	-570
ket	-571
▁law	-572
▁ac	-573
ists	-574
uss	-575
ents	-576
du	-577
▁now	-578
ced	-579
▁mem	-580
▁econ	-581
▁econom	-582
▁like	-583
▁ph	-584
▁end	-585
uclear	-586
▁spokes	-587
ix	-588
▁how	-589
▁em	-590
▁where	-591
▁invest	-592
▁any	-593
▁bush	-594
app	-595
▁prov	-596
▁city	-597
ursday	-598
▁thursday	-599
▁des	-600
king	-601
wn	-602
▁reported	-603
▁gen	-604
▁med	-605
▁what	-606
ult	-607
▁po	-608
ord	-609
▁nuclear	-610
way	-611
▁prot	-612
▁secur	-613
gan	-614
led	-615
▁bu	-616
az	-617
▁during	-618
▁made	-619
rest	-620
ating	-621
ame	-622
▁former	-623
hn	-624
▁str	-625
other	-626
▁four	-627
vel	-628
aking	-629
▁only	-630
▁ins	-631
▁ap	-632
rough	-633
▁bar	-634
▁because	-635
▁security	-636
▁while	-637
orn	-638
▁tur	-639
gr	-640
ween	-641
ants	-642
▁cour	-643
▁bel	-644
▁democ	-645
▁found	-646
▁get	-647
▁ret	-648
▁between	-649
▁inf	-650
▁house	-651
▁z	-652
▁brit	-653
▁compan	-654
ings	-655
air	-656
ood	-657
▁ma	-658
▁being	-659
oss	-660
▁high	-661
▁sm	-662
▁mus	-663
▁def	-664
▁gu	-665
ution	-666
eral	-667
▁wom	-668
▁through	-669
▁col	-670
hor	-671
▁many	-672
ai	-673
rent	-674
▁stud	-675
▁child	-676
▁add	-677
▁camp	-678
▁meet	-679
▁called	-680
▁miss	-681
▁hel	-682
▁set	-683
▁tri	-684
omb	-685
anc	-686
▁eu	-687
ered	-688
▁rele	-689
▁conf	-690
ower	-691
▁vis	-692
xt	-693
▁author	-694
ral	-695
uding	-696
ops	-697
ric	-698
▁fam	-699
▁sy	-700
▁long	-701
les	-702
▁my	-703
und	-704
ared	-705
ments	-706
▁international	-707
▁head	-708
▁including	-709
ug	-710
▁play	-711
duct	-712
ision	-713
▁run	-714
ss	-715
▁won	-716
▁vi	-717
▁ref	-718
ester	-719
als	-720
ily	-721
▁did	-722
ife	-723
ork	-724
ward	-725
ands	-726
▁spokesman	-727
▁press	-728
▁home	-729
▁sat	-730
▁tro	-731
▁help	-732
ick	-733
▁foreign	-734
cer	-735
ling	-736
olog	-737
▁opp	-738
▁bro	-739
▁second	-740
int	-741
▁che	-742
me	-743
tle	-744
▁six	-745
ble	-746
ise	-747
ange	-748
▁days	-749
ung	-750
▁disc	-751
▁polit	-752
min	-753
bers	-754
ret	-755
▁democrat	-756
▁eng	-757
per	-758
▁sch	-759
▁sl	-760
ms	-761
▁next	-762
rael	-763
▁five	-764
▁death	-765
▁eff	-766
▁take	-767
ful	-768
▁israel	-769
▁see	-770
▁still	-771
▁statement	-772
▁resp	-773
▁announ	-774
ual	-775
imes	-776
ized	-777
▁least	-778
▁sus	-779
▁clin	-780
▁iss	-781
▁num	-782
ives	-783
ying	-784
▁reports	-785
▁public	-786
▁pak	-787
▁serv	-788
▁open	-789
oul	-790
▁court	-791
▁those	-792
▁prime	-793
hern	-794
▁way	-795
▁bot	-796
▁loc	-797
▁even	-798
ross	-799
▁pakistan	-800
ind	-801
ures	-802
▁det	-803
▁start	-804
io	-805
▁troops	-806
▁investig	-807
ief	-808
▁maj	-809
iew	-810
tain	-811
▁susp	-812
▁ra	-813
ries	-814
▁talks	-815
▁around	-816
▁afgh	-817
ven	-818
iday	-819
ics	-820
ool	-821
▁make	-822
▁our	-823
▁pal	-824
▁spe	-825
▁hour	-826
osed	-827
▁top	-828
▁need	-829
ady	-830
▁afghan	-831
▁vot	-832
istry	-833
▁recent	-834
ages	-835
ecut	-836
▁terr	-837
▁contin	-838
ices	-839
gram	-840
ollow	-841
▁another	-842
▁ke	-843
ivers	-844
▁bomb	-845
▁russ	-846
istr	-847
▁program	-848
ty	-849
▁sign	-850
▁viol	-851
▁follow	-852
▁ministry	-853
ather	-854
ible	-855
▁market	-856
▁iran	-857
▁major	-858
osp	-859
▁cor	-860
▁oper	-861
▁hum	-862
▁clinton	-863
▁vict	-864
▁american	-865
ash	-866
alth	-867
ink	-868
oci	-869
▁contro	-870
ged	-871
ior	-872
▁seoul	-873
▁company	-874
oot	-875
▁commun	-876
ians	-877
▁put	-878
▁then	-879
▁trans	-880
▁visit	-881
▁dead	-882
▁such	-883
ody	-884
▁leader	-885
ger	-886
▁washing	-887
▁dire	-888
port	-889
▁pass	-890
▁expected	-891
▁fire	-892
▁should	-893
▁mor	-894
▁pers	-895
▁retur	-896
▁office	-897
▁washington	-898
rope	-899
▁belie	-900
osition	-901
▁fil	-902
ns	-903
uch	-904
▁europe	-905
au	-906
▁presidential	-907
▁sold	-908
▁power	-909
▁authorities	-910
▁support	-911
to	-912
▁pa	-913
▁big	-914
▁died	-915
amp	-916
▁children	-917
aim	-918
ute	-919
▁direct	-920
▁agency	-921
ient	-922
ights	-923
▁billion	-924
▁cur	-925
ense	-926
▁secret	-927
ale	-928
atch	-929
hip	-930
▁earli	-931
▁est	-932
▁forces	-933
▁spec	-934
ism	-935
▁well	-936
▁far	-937
▁members	-938
▁cond	-939
▁satur	-940
ird	-941
ought	-942
▁arrest	-943
ility	-944
ular	-945
ving	-946
veral	-947
▁ed	-948
▁early	-949
▁saying	-950
aw	-951
▁main	-952
ner	-953
▁york	-954
up	-955
ative	-956
▁saturday	-957
hes	-958
▁earlier	-959
feren	-960
▁nation	-961
▁look	-962
▁chief	-963
aign	-964
ament	-965
▁test	-966
aster	-967
▁both	-968
son	-969
▁dr	-970
ember	-971
▁friday	-972
▁campaign	-973
▁sub	-974
▁don	-975
▁leg	-976
used	-977
▁ge	-978
▁ext	-979
▁several	-980
rib	-981
▁pop	-982
▁months	-983
▁leaders	-984
▁every	-985
▁commit	-986
▁british	-987
ph	-988
▁times	-989
▁school	-990
▁john	-991
▁inst	-992
▁rest	-993
ull	-994
ier	-995
▁mcc	-996
gin	-997
▁bank	-998
▁sent	-999
▁sw	-1000
▁political	-1001
▁ent	-1002
ured	-1003
ained	-1004
▁election	-1005
ock	-1006
▁iraqi	-1007
ark	-1008
▁inj	-1009
▁good	-1010
▁incre	-1011
▁left	-1012
▁chinese	-1013
▁white	-1014
▁pri	-1015
▁ce	-1016
▁hal	-1017
▁countries	-1018
▁ve	-1019
▁deal	-1020
▁number	-1021
my	-1022
mit	-1023
▁cre	-1024
▁hosp	-1025
ific	-1026
▁women	-1027
ines	-1028
ene	-1029
▁claim	-1030
▁hospital	-1031
▁crit	-1032
▁took	-1033
▁democratic	-1034
▁came	-1035
▁among	-1036
▁tak	-1037
▁capital	-1038
line	-1039
▁bur	-1040
earch	-1041
ison	-1042
▁team	-1043
▁health	-1044
▁hop	-1045
▁family	-1046
▁meeting	-1047
reed	-1048
ued	-1049
gg	-1050
▁move	-1051
▁buil	-1052
▁night	-1053
▁'	-1054
▁bag	-1055
▁hol	-1056
▁concer	-1057
▁grow	-1058
▁wr	-1059
▁hit	-1060
gress	-1061
ator	-1062
▁know	-1063
velop	-1064
▁later	-1065
▁kim	-1066
▁rul	-1067
artment	-1068
▁prev	-1069
▁very	-1070
▁tour	-1071
▁terror	-1072
▁used	-1073
▁fed	-1074
▁own	-1075
▁cal	-1076
▁ste	-1077
iness	-1078
gy	-1079
▁dif	-1080
▁poss	-1081
ched	-1082
▁men	-1083
orters	-1084
▁charg	-1085
▁pen	-1086
▁expl	-1087
orts	-1088
▁neg	-1089
ij	-1090
▁cand	-1091
▁organ	-1092
▁pros	-1093
ky	-1094
ised	-1095
▁sum	-1096
▁general	-1097
ided	-1098
▁ago	-1099
▁mid	-1100
▁associ	-1101
▁har	-1102
▁host	-1103
▁develop	-1104
ude	-1105
▁sout	-1106
▁much	-1107
elf	-1108
▁person	-1109
ues	-1110
▁aust	-1111
▁economic	-1112
ax	-1113
▁aff	-1114
▁human	-1115
▁threat	-1116
▁life	-1117
▁alleg	-1118
ony	-1119
ames	-1120
▁ger	-1121
▁tele	-1122
ves	-1123
loy	-1124
▁area	-1125
ones	-1126
▁prom	-1127
▁announced	-1128
▁adv	-1129
▁civ	-1130
▁gre	-1131
▁peace	-1132
▁allow	-1133
uel	-1134
ened	-1135
▁fac	-1136
▁stre	-1137
▁univers	-1138
▁sim	-1139
stem	-1140
arge	-1141
ets	-1142
▁sit	-1143
side	-1144
▁lee	-1145
▁site	-1146
ys	-1147
estin	-1148
▁secretary	-1149
▁den	-1150
▁pat	-1151
▁held	-1152
lam	-1153
ified	-1154
▁candid	-1155
ired	-1156
▁system	-1157
ls	-1158
bal	-1159
▁post	-1160
▁going	-1161
ov	-1162
▁met	-1163
▁past	-1164
hd	-1165
▁oil	-1166
▁region	-1167
cess	-1168
▁ant	-1169
▁hom	-1170
▁san	-1171
▁same	-1172
▁tec	-1173
ference	-1174
▁business	-1175
iers	-1176
▁free	-1177
ention	-1178
aff	-1179
▁glo	-1180
ness	-1181
▁record	-1182
▁released	-1183
til	-1184
ects	-1185
view	-1186
▁admin	-1187
▁star	-1188
▁dri	-1189
▁use	-1190
▁cut	-1191
▁invol	-1192
▁stri	-1193
▁third	-1194
▁const	-1195
ds	-1196
ondon	-1197
▁hours	-1198
▁q	-1199
▁few	-1200
▁ur	-1201
ruct	-1202
▁hand	-1203
esterday	-1204
▁hy	-1205
▁case	-1206
▁london	-1207
els	-1208
ering	-1209
▁fight	-1210
▁yesterday	-1211
riend	-1212
▁exper	-1213
▁place	-1214
acy	-1215
ove	-1216
aving	-1217
▁proble	-1218
▁civil	-1219
▁protest	-1220
▁media	-1221
▁job	-1222
▁quest	-1223
▁opposition	-1224
iban	-1225
▁republic	-1226
iate	-1227
▁inform	-1228
▁half	-1229
▁remain	-1230
▁department	-1231
▁bre	-1232
▁trave	-1233
▁center	-1234
▁islam	-1235
▁right	-1236
ont	-1237
ides	-1238
ize	-1239
▁agree	-1240
▁attacks	-1241
▁morning	-1242
ended	-1243
▁economy	-1244
▁vide	-1245
▁local	-1246
▁think	-1247
▁based	-1248
▁nearly	-1249
ever	-1250
uck	-1251
▁el	-1252
aring	-1253
cl	-1254
▁whether	-1255
aly	-1256
▁decl	-1257
▁hill	-1258
▁taliban	-1259
▁jun	-1260
▁palestin	-1261
▁your	-1262
▁university	-1263
iting	-1264
▁water	-1265
▁financ	-1266
▁del	-1267
▁until	-1268
ik	-1269
▁bill	-1270
▁disp	-1271
▁jan	-1272
▁baghd	-1273
▁without	-1274
▁ang	-1275
▁others	-1276
▁workers	-1277
ury	-1278
▁red	-1279
head	-1280
▁baghdad	-1281
mp	-1282
omin	-1283
▁chr	-1284
▁emer	-1285
▁close	-1286
▁afghanistan	-1287
▁want	-1288
▁today	-1289
▁building	-1290
▁indust	-1291
amed	-1292
▁roh	-1293
ready	-1294
▁taken	-1295
▁late	-1296
▁led	-1297
▁negot	-1298
▁austral	-1299
▁""	-1300
ived	-1301
▁ris	-1302
▁requ	-1303
▁bat	-1304
▁beij	-1305
▁appro	-1306
be	-1307
▁beijing	-1308
▁nat	-1309
▁rece	-1310
co	-1311
its	-1312
ason	-1313
▁nations	-1314
ins	-1315
▁lit	-1316
▁product	-1317
▁german	-1318
▁dam	-1319
ually	-1320
▁weap	-1321
▁plans	-1322
▁already	-1323
▁defense	-1324
ators	-1325
▁appe	-1326
▁prof	-1327
▁confir	-1328
▁som	-1329
▁geor	-1330
▁money	-1331
pped	-1332
▁fren	-1333
▁sing	-1334
▁youn	-1335
istration	-1336
emp	-1337
ished	-1338
▁service	-1339
br	-1340
by	-1341
▁sex	-1342
ten	-1343
▁larg	-1344
▁began	-1345
▁il	-1346
aged	-1347
▁come	-1348
▁laun	-1349
▁town	-1350
▁miles	-1351
▁strong	-1352
▁sour	-1353
▁thous	-1354
▁japanese	-1355
▁short	-1356
▁space	-1357
▁train	-1358
▁organiz	-1359
▁financial	-1360
▁mccain	-1361
▁conv	-1362
▁stop	-1363
▁along	-1364
▁vo	-1365
▁polic	-1366
▁small	-1367
▁parli	-1368
▁step	-1369
▁known	-1370
▁french	-1371
ats	-1372
iving	-1373
▁food	-1374
▁trad	-1375
ounded	-1376
▁force	-1377
▁parliament	-1378
▁does	-1379
ission	-1380
raw	-1381
▁mass	-1382
▁these	-1383
▁beh	-1384
▁army	-1385
ints	-1386
▁sal	-1387
▁central	-1388
augh	-1389
▁land	-1390
▁er	-1391
▁each	-1392
▁weeks	-1393
ield	-1394
▁province	-1395
▁activ	-1396
▁kid	-1397
▁stand	-1398
ject	-1399
▁away	-1400
▁fail	-1401
▁decision	-1402
str	-1403
▁keep	-1404
▁administration	-1405
▁py	-1406
▁web	-1407
sh	-1408
▁es	-1409
▁bor	-1410
▁best	-1411
▁negoti	-1412
ney	-1413
ology	-1414
▁across	-1415
ump	-1416
▁prison	-1417
▁soldiers	-1418
▁eight	-1419
▁comple	-1420
▁gas	-1421
▁hist	-1422
har	-1423
▁southern	-1424
utes	-1425
▁env	-1426
▁jud	-1427
▁vir	-1428
▁vote	-1429
ban	-1430
▁av	-1431
▁ju	-1432
▁ham	-1433
▁wal	-1434
▁face	-1435
ims	-1436
▁real	-1437
▁techn	-1438
▁however	-1439
ined	-1440
▁rights	-1441
▁current	-1442
▁arrested	-1443
ium	-1444
gency	-1445
ck	-1446
aper	-1447
▁aid	-1448
▁lat	-1449
▁level	-1450
▁return	-1451
▁happ	-1452
▁woman	-1453
▁violence	-1454
▁conference	-1455
▁gir	-1456
▁lab	-1457
▁militants	-1458
ety	-1459
▁sn	-1460
▁march	-1461
▁fund	-1462
▁coup	-1463
▁christ	-1464
go	-1465
oon	-1466
idence	-1467
▁european	-1468
ption	-1469
▁thousands	-1470
▁information	-1471
▁foot	-1472
▁asked	-1473
olution	-1474
▁release	-1475
get	-1476
▁film	-1477
cil	-1478
▁hot	-1479
ina	-1480
▁arri	-1481
▁prices	-1482
▁killing	-1483
less	-1484
▁let	-1485
▁barack	-1486
▁israeli	-1487
▁di	-1488
mak	-1489
▁russia	-1490
▁char	-1491
▁clear	-1492
▁final	-1493
oo	-1494
▁mat	-1495
▁prop	-1496
▁deb	-1497
▁gun	-1498
▁care	-1499
▁east	-1500
▁video	-1501
avy	-1502
▁pay	-1503
▁demand	-1504
▁cost	-1505
▁young	-1506
▁students	-1507
▁mal	-1508
▁relations	-1509
ae	-1510
bass	-1511
▁become	-1512
▁global	-1513
▁making	-1514
▁northern	-1515
▁agreement	-1516
▁control	-1517
▁discuss	-1518
▁largest	-1519
▁seven	-1520
▁fur	-1521
▁trade	-1522
▁friend	-1523
▁ident	-1524
▁weapons	-1525
▁internet	-1526
ried	-1527
▁art	-1528
▁key	-1529
▁reb	-1530
ending	-1531
▁issue	-1532
▁scient	-1533
▁seen	-1534
▁change	-1535
▁following	-1536
erv	-1537
ession	-1538
ically	-1539
▁park	-1540
▁port	-1541
▁britain	-1542
yang	-1543
▁airport	-1544
▁committe	-1545
mar	-1546
▁caus	-1547
▁form	-1548
estern	-1549
undred	-1550
▁afric	-1551
com	-1552
eng	-1553
ards	-1554
uary	-1555
▁telev	-1556
ars	-1557
▁execut	-1558
▁hundred	-1559
duc	-1560
▁flo	-1561
▁here	-1562
▁added	-1563
▁large	-1564
mediate	-1565
▁calif	-1566
▁appear	-1567
▁taking	-1568
▁elections	-1569
ef	-1570
▁hig	-1571
▁body	-1572
▁estim	-1573
▁alleged	-1574
▁fall	-1575
▁agreed	-1576
ham	-1577
▁palestinian	-1578
▁tre	-1579
ural	-1580
▁cas	-1581
▁points	-1582
▁federal	-1583
▁ri	-1584
ornia	-1585
▁ahead	-1586
▁gaz	-1587
▁tax	-1588
▁fact	-1589
▁jour	-1590
▁shar	-1591
▁begin	-1592
▁trying	-1593
▁targ	-1594
▁california	-1595
for	-1596
▁mod	-1597
▁rad	-1598
▁inte	-1599
▁outside	-1600
▁interview	-1601
hers	-1602
▁give	-1603
▁must	-1604
ressed	-1605
▁import	-1606
▁black	-1607
▁emergency	-1608
ne	-1609
ially	-1610
ored	-1611
▁net	-1612
▁charges	-1613
rap	-1614
▁hold	-1615
▁shot	-1616
▁immediate	-1617
''	-1618
hic	-1619
ech	-1620
▁might	-1621
ank	-1622
oy	-1623
lymp	-1624
▁desp	-1625
▁olymp	-1626
ongyang	-1627
▁border	-1628
▁partic	-1629
▁prosecut	-1630
▁bas	-1631
▁coll	-1632
▁committee	-1633
▁emp	-1634
▁island	-1635
▁january	-1636
rug	-1637
▁mos	-1638
▁congress	-1639
ults	-1640
▁accused	-1641
▁working	-1642
ience	-1643
▁list	-1644
▁france	-1645
ival	-1646
▁ord	-1647
uge	-1648
ergy	-1649
▁earth	-1650
▁los	-1651
▁cris	-1652
▁never	-1653
che	-1654
▁less	-1655
▁pyongyang	-1656
▁sept	-1657
▁cho	-1658
▁got	-1659
▁coast	-1660
▁little	-1661
▁companies	-1662
raf	-1663
▁meas	-1664
▁road	-1665
▁groups	-1666
▁likely	-1667
▁station	-1668
▁broad	-1669
▁super	-1670
▁west	-1671
▁despite	-1672
atic	-1673
▁low	-1674
▁fell	-1675
▁went	-1676
▁associated	-1677
ulation	-1678
▁process	-1679
eda	-1680
ley	-1681
anted	-1682
▁research	-1683
▁commission	-1684
ta	-1685
ccess	-1686
▁great	-1687
▁england	-1688
pr	-1689
imin	-1690
lish	-1691
rem	-1692
ount	-1693
urch	-1694
▁boy	-1695
▁hard	-1696
▁mean	-1697
▁side	-1698
▁suic	-1699
▁newsp	-1700
▁critic	-1701
▁question	-1702
lom	-1703
most	-1704
▁fut	-1705
▁union	-1706
▁energy	-1707
bo	-1708
ane	-1709
▁june	-1710
▁further	-1711
ona	-1712
▁desc	-1713
▁too	-1714
ached	-1715
▁dest	-1716
▁july	-1717
▁crisis	-1718
▁previous	-1719
▁investigation	-1720
self	-1721
▁val	-1722
▁carry	-1723
▁deleg	-1724
▁council	-1725
ape	-1726
▁ran	-1727
▁cust	-1728
▁qa	-1729
▁latest	-1730
▁toward	-1731
▁possible	-1732
▁occ	-1733
▁shut	-1734
▁suff	-1735
▁chair	-1736
▁senior	-1737
▁showed	-1738
nal	-1739
ming	-1740
▁cross	-1741
▁x	-1742
▁gaza	-1743
astern	-1744
itions	-1745
▁mot	-1746
▁within	-1747
ighb	-1748
▁priv	-1749
idents	-1750
▁somet	-1751
▁neighb	-1752
▁believe	-1753
wh	-1754
▁ill	-1755
▁mov	-1756
ggest	-1757
▁chang	-1758
▁suggest	-1759
▁point	-1760
▁director	-1761
▁game	-1762
▁name	-1763
▁qaeda	-1764
▁storm	-1765
ler	-1766
par	-1767
▁je	-1768
▁heart	-1769
▁watch	-1770
▁policy	-1771
▁command	-1772
▁continue	-1773
cast	-1774
▁dip	-1775
▁mag	-1776
▁mur	-1777
▁drug	-1778
▁prim	-1779
▁candidate	-1780
▁reporters	-1781
ush	-1782
cept	-1783
▁blo	-1784
▁corp	-1785
▁treat	-1786
▁dav	-1787
▁respons	-1788
▁weekend	-1789
▁hundreds	-1790
▁interest	-1791
▁television	-1792
▁member	-1793
▁minutes	-1794
na	-1795
inc	-1796
▁gl	-1797
▁ship	-1798
harraf	-1799
▁protect	-1800
▁poll	-1801
▁break	-1802
▁september	-1803
▁sk	-1804
▁tot	-1805
▁mother	-1806
▁musharraf	-1807
▁hur	-1808
▁grand	-1809
pre	-1810
▁lot	-1811
▁rev	-1812
▁squ	-1813
▁medical	-1814
▁russian	-1815
▁confirmed	-1816
▁anti	-1817
▁dist	-1818
▁tell	-1819
▁front	-1820
▁suicide	-1821
rown	-1822
▁mess	-1823
▁explos	-1824
▁due	-1825
▁once	-1826
▁george	-1827
▁success	-1828
ee	-1829
▁demon	-1830
▁deter	-1831
▁sched	-1832
▁diplom	-1833
▁employ	-1834
▁includ	-1835
▁travel	-1836
▁special	-1837
▁live	-1838
▁class	-1839
▁contr	-1840
urg	-1841
epend	-1842
▁find	-1843
▁resc	-1844
itution	-1845
aced	-1846
iven	-1847
oman	-1848
▁hus	-1849
▁line	-1850
▁lost	-1851
▁feb	-1852
▁anim	-1853
ades	-1854
▁sea	-1855
▁using	-1856
▁consid	-1857
▁efforts	-1858
ya	-1859
▁soc	-1860
asing	-1861
▁doll	-1862
▁fuel	-1863
▁phot	-1864
▁race	-1865
▁homes	-1866
▁div	-1867
▁comput	-1868
▁wounded	-1869
ino	-1870
ague	-1871
raft	-1872
▁order	-1873
▁independ	-1874
ern	-1875
uation	-1876
▁champ	-1877
▁round	-1878
▁surve	-1879
ways	-1880
▁pot	-1881
▁rom	-1882
▁sol	-1883
▁injured	-1884
ald	-1885
▁aug	-1886
▁indic	-1887
▁lawmak	-1888
▁produc	-1889
▁street	-1890
▁journal	-1891
▁victory	-1892
akes	-1893
ibility	-1894
▁target	-1895
▁december	-1896
woman	-1897
▁term	-1898
▁cit	-1899
▁father	-1900
iam	-1901
▁oct	-1902
▁nomin	-1903
▁communist	-1904
▁series	-1905
ann	-1906
ril	-1907
▁doct	-1908
▁soon	-1909
▁repres	-1910
emb	-1911
▁ky	-1912
oring	-1913
▁vehic	-1914
▁ground	-1915
key	-1916
ening	-1917
▁trip	-1918
▁ruling	-1919
imb	-1920
▁equ	-1921
▁quar	-1922
▁stay	-1923
▁better	-1924
▁describ	-1925
ule	-1926
▁consum	-1927
▁america	-1928
ada	-1929
xic	-1930
▁cell	-1931
▁study	-1932
▁inside	-1933
▁though	-1934
▁fighting	-1935
▁americans	-1936
apped	-1937
thing	-1938
▁april	-1939
▁serious	-1940
ze	-1941
▁yet	-1942
▁book	-1943
eration	-1944
▁western	-1945
▁industry	-1946
▁behind	-1947
uty	-1948
▁girl	-1949
▁wa	-1950
▁angel	-1951
▁event	-1952
▁action	-1953
▁future	-1954
▁believed	-1955
zy	-1956
▁amid	-1957
▁dise	-1958
▁almost	-1959
▁view	-1960
▁having	-1961
yal	-1962
▁arg	-1963
▁able	-1964
▁full	-1965
though	-1966
▁august	-1967
▁enough	-1968
▁search	-1969
▁started	-1970
mber	-1971
▁coal	-1972
ex	-1973
que	-1974
▁ty	-1975
▁roc	-1976
▁room	-1977
dle	-1978
ili	-1979
ring	-1980
▁areas	-1981
▁flight	-1982
▁involved	-1983
uled	-1984
▁ken	-1985
▁nine	-1986
▁sell	-1987
▁wife	-1988
▁although	-1989
▁republican	-1990
▁rice	-1991
▁vill	-1992
▁season	-1993
▁vol	-1994
ances	-1995
▁ever	-1996
▁nove	-1997
▁november	-1998
▁tv	-1999
▁init	-2000
▁rich	-2001
▁comes	-2002
▁plane	-2003
itional	-2004
▁sources	-2005
ari	-2006
iron	-2007
▁fig	-2008
▁analy	-2009
▁design	-2010
▁detail	-2011
ani	-2012
▁asia	-2013
▁shoot	-2014
▁victims	-2015
aker	-2016
▁dou	-2017
ising	-2018
▁important	-2019
▁coming	-2020
▁dev	-2021
▁son	-2022
▁mich	-2023
overed	-2024
▁bring	-2025
▁environ	-2026
▁wall	-2027
▁react	-2028
▁leading	-2029
▁scientists	-2030
empt	-2031
▁exch	-2032
▁hope	-2033
▁stock	-2034
ruction	-2035
▁conduct	-2036
ster	-2037
▁doz	-2038
ferent	-2039
▁really	-2040
ging	-2041
▁gave	-2042
▁newspaper	-2043
let	-2044
▁cle	-2045
▁mer	-2046
▁arab	-2047
ruary	-2048
▁india	-2049
▁february	-2050
▁problems	-2051
imate	-2052
▁fear	-2053
ertain	-2054
▁given	-2055
▁deaths	-2056
▁private	-2057
▁environment	-2058
▁koreans	-2059
▁planned	-2060
▁role	-2061
▁history	-2062
▁evidence	-2063
▁different	-2064
▁spokeswoman	-2065
▁ben	-2066
▁dro	-2067
▁ide	-2068
▁incident	-2069
▁crow	-2070
▁heavy	-2071
aps	-2072
▁crew	-2073
▁whose	-2074
▁voters	-2075
▁results	-2076
▁chairman	-2077
bc	-2078
ert	-2079
ida	-2080
▁ball	-2081
▁capt	-2082
▁distr	-2083
▁cred	-2084
▁kidn	-2085
▁surv	-2086
▁labor	-2087
▁total	-2088
▁middle	-2089
ole	-2090
ains	-2091
gest	-2092
▁turned	-2093
▁received	-2094
▁age	-2095
ograp	-2096
▁base	-2097
▁david	-2098
▁withd	-2099
▁compet	-2100
▁organization	-2101
men	-2102
umb	-2103
▁bad	-2104
▁wat	-2105
▁announce	-2106
▁appeared	-2107
▁increase	-2108
▁australia	-2109
ober	-2110
▁doc	-2111
▁october	-2112
▁represent	-2113
▁king	-2114
▁paul	-2115
▁rate	-2116
▁resign	-2117
▁mission	-2118
ees	-2119
▁cab	-2120
▁lim	-2121
arent	-2122
pl	-2123
off	-2124
▁mill	-2125
▁hamas	-2126
▁wanted	-2127
▁islamic	-2128
sc	-2129
ably	-2130
wide	-2131
▁pet	-2132
▁comb	-2133
▁tried	-2134
▁couple	-2135
ago	-2136
ibet	-2137
▁mic	-2138
▁loss	-2139
▁light	-2140
▁pan	-2141
▁calls	-2142
▁separ	-2143
▁feel	-2144
verage	-2145
▁movie	-2146
aughter	-2147
ounding	-2148
ma	-2149
whe	-2150
itive	-2151
▁moun	-2152
▁scheduled	-2153
▁supporters	-2154
oud	-2155
▁bh	-2156
▁ca	-2157
▁fat	-2158
▁infl	-2159
▁lawy	-2160
▁pack	-2161
igence	-2162
▁tibet	-2163
▁wants	-2164
han	-2165
▁kil	-2166
▁sad	-2167
▁goal	-2168
▁board	-2169
▁paris	-2170
▁germany	-2171
▁problem	-2172
▁saf	-2173
▁shi	-2174
▁ver	-2175
▁hyun	-2176
▁insp	-2177
▁music	-2178
ays	-2179
band	-2180
▁cause	-2181
▁summer	-2182
▁analyst	-2183
▁attempt	-2184
▁missing	-2185
kyo	-2186
▁kar	-2187
▁mark	-2188
esters	-2189
▁tokyo	-2190
▁intell	-2191
▁disease	-2192
▁protesters	-2193
ify	-2194
▁cup	-2195
▁beat	-2196
▁markets	-2197
▁quarter	-2198
▁district	-2199
▁recently	-2200
wan	-2201
down	-2202
iding	-2203
▁games	-2204
▁coalition	-2205
▁pakistani	-2206
▁looking	-2207
▁request	-2208
▁operation	-2209
chers	-2210
▁cele	-2211
▁read	-2212
▁price	-2213
▁claimed	-2214
▁situation	-2215
over	-2216
▁lin	-2217
▁mad	-2218
▁flor	-2219
▁assist	-2220
▁growth	-2221
▁senate	-2222
▁summit	-2223
▁officers	-2224
""	-2225
roy	-2226
▁hotel	-2227
▁illeg	-2228
▁leban	-2229
▁bid	-2230
▁tit	-2231
▁green	-2232
▁reach	-2233
▁conserv	-2234
▁prosecutors	-2235
▁bri	-2236
▁nas	-2237
▁didn	-2238
▁caused	-2239
▁biggest	-2240
rew	-2241
ager	-2242
arko	-2243
▁pub	-2244
orney	-2245
▁clos	-2246
▁musl	-2247
▁seem	-2248
atives	-2249
▁citiz	-2250
▁judge	-2251
▁include	-2252
▁attorney	-2253
▁technology	-2254
▁immediately	-2255
▁negotiations	-2256
oted	-2257
▁lif	-2258
▁docu	-2259
itness	-2260
▁quick	-2261
▁needed	-2262
▁growing	-2263
▁thought	-2264
fic	-2265
bert	-2266
work	-2267
▁tens	-2268
▁turn	-2269
▁brown	-2270
▁sarko	-2271
▁staff	-2272
▁church	-2273
▁league	-2274
▁development	-2275
itz	-2276
lin	-2277
this	-2278
▁simp	-2279
▁uk	-2280
ayed	-2281
▁aim	-2282
▁nec	-2283
▁tom	-2284
▁hong	-2285
▁online	-2286
▁services	-2287
▁bab	-2288
gether	-2289
▁chall	-2290
▁sarkozy	-2291
▁together	-2292
ador	-2293
▁foc	-2294
duce	-2295
▁assemb	-2296
▁florida	-2297
▁pressure	-2298
▁intelligence	-2299
ael	-2300
▁mom	-2301
▁saw	-2302
▁eastern	-2303
▁protests	-2304
▁constitution	-2305
▁fun	-2306
icted	-2307
▁sect	-2308
▁vice	-2309
▁colle	-2310
▁closed	-2311
▁effect	-2312
▁strike	-2313
▁warned	-2314
hu	-2315
ots	-2316
form	-2317
iana	-2318
▁esc	-2319
▁lower	-2320
▁polls	-2321
▁angeles	-2322
▁decided	-2323
oid	-2324
▁writ	-2325
▁getting	-2326
▁popular	-2327
▁charged	-2328
▁hillary	-2329
▁warning	-2330
▁apparent	-2331
ni	-2332
val	-2333
▁fle	-2334
▁try	-2335
▁lawmakers	-2336
,''	-2337
raz	-2338
use	-2339
pted	-2340
▁pos	-2341
▁jail	-2342
▁repl	-2343
▁impro	-2344
▁phone	-2345
▁sales	-2346
▁issued	-2347
▁dang	-2348
▁democr	-2349
▁expect	-2350
▁reached	-2351
▁something	-2352
yl	-2353
not	-2354
▁rob	-2355
ither	-2356
ories	-2357
▁blast	-2358
▁match	-2359
▁share	-2360
▁issues	-2361
▁opened	-2362
▁survey	-2363
▁exchange	-2364
inted	-2365
▁gold	-2366
▁mexic	-2367
stand	-2368
▁bhut	-2369
lished	-2370
▁award	-2371
bs	-2372
▁moo	-2373
▁deli	-2374
▁officer	-2375
▁majority	-2376
▁condition	-2377
ilar	-2378
▁deep	-2379
▁colomb	-2380
▁address	-2381
▁provide	-2382
den	-2383
ula	-2384
ounds	-2385
▁educ	-2386
mitted	-2387
▁resear	-2388
▁turkey	-2389
▁executive	-2390
▁bir	-2391
▁jobs	-2392
▁pain	-2393
▁higher	-2394
▁assembly	-2395
▁democracy	-2396
▁residents	-2397
▁project	-2398
▁launched	-2399
bi	-2400
cy	-2401
▁hon	-2402
▁tex	-2403
▁failed	-2404
▁olympic	-2405
pe	-2406
ron	-2407
ball	-2408
▁bod	-2409
ction	-2410
▁social	-2411
▁carrying	-2412
▁civilians	-2413
igr	-2414
uted	-2415
▁prep	-2416
▁county	-2417
▁experts	-2418
▁similar	-2419
▁estimated	-2420
rents	-2421
▁pred	-2422
ential	-2423
▁bhutto	-2424
▁result	-2425
▁safety	-2426
▁william	-2427
▁continued	-2428
▁described	-2429
sel	-2430
ires	-2431
ners	-2432
▁tor	-2433
while	-2434
▁lives	-2435
▁offer	-2436
▁denied	-2437
▁forced	-2438
fer	-2439
▁ten	-2440
arian	-2441
▁dail	-2442
▁embass	-2443
▁primary	-2444
▁qual	-2445
▁wind	-2446
▁became	-2447
▁effort	-2448
▁arrived	-2449
▁indones	-2450
▁concerns	-2451
ches	-2452
▁hous	-2453
▁damage	-2454
▁comment	-2455
▁destroy	-2456
▁running	-2457
▁witness	-2458
▁daughter	-2459
▁hostages	-2460
▁community	-2461
zz	-2462
▁prob	-2463
▁rule	-2464
▁battle	-2465
▁speech	-2466
▁kind	-2467
▁send	-2468
▁compl	-2469
▁celebr	-2470
▁counter	-2471
▁speaking	-2472
▁delegates	-2473
▁identified	-2474
aled	-2475
▁rout	-2476
▁leave	-2477
▁texas	-2478
▁virgin	-2479
▁ordered	-2480
▁asian	-2481
▁daily	-2482
▁himself	-2483
▁justice	-2484
▁australian	-2485
▁river	-2486
▁store	-2487
▁story	-2488
▁champions	-2489
uses	-2490
▁wild	-2491
▁often	-2492
▁parties	-2493
▁eth	-2494
▁fav	-2495
uries	-2496
ctions	-2497
ensive	-2498
▁cerem	-2499
▁field	-2500
▁average	-2501
▁suspected	-2502
iod	-2503
ott	-2504
ares	-2505
▁cars	-2506
jected	-2507
▁fired	-2508
▁instit	-2509
▁husband	-2510
▁tim	-2511
anmar	-2512
▁cult	-2513
▁joint	-2514
▁legal	-2515
▁named	-2516
▁radio	-2517
▁traff	-2518
▁prevent	-2519
▁complete	-2520
▁why	-2521
▁shows	-2522
▁disapp	-2523
▁myanmar	-2524
▁demonstr	-2525
ye	-2526
ana	-2527
udi	-2528
▁wide	-2529
▁urged	-2530
▁respon	-2531
▁association	-2532
ilies	-2533
▁dism	-2534
▁doing	-2535
▁royal	-2536
▁spent	-2537
▁kong	-2538
ection	-2539
▁things	-2540
▁details	-2541
▁senator	-2542
▁families	-2543
iles	-2544
ocks	-2545
▁conn	-2546
▁access	-2547
▁aftern	-2548
▁mountain	-2549
ashed	-2550
▁stat	-2551
▁cabin	-2552
▁danger	-2553
▁programs	-2554
af	-2555
hest	-2556
▁laws	-2557
▁scre	-2558
▁iranian	-2559
▁message	-2560
▁present	-2561
▁computer	-2562
▁afternoon	-2563
▁meanwhile	-2564
kn	-2565
▁nato	-2566
▁smok	-2567
▁talk	-2568
ficult	-2569
▁period	-2570
▁embassy	-2571
▁parents	-2572
▁particip	-2573
uf	-2574
▁enc	-2575
▁hun	-2576
▁club	-2577
▁prem	-2578
▁risk	-2579
▁bodies	-2580
▁custom	-2581
▁engine	-2582
▁launch	-2583
▁calling	-2584
▁governor	-2585
▁transport	-2586
▁production	-2587
▁ah	-2588
igin	-2589
▁coop	-2590
▁africa	-2591
▁fourth	-2592
▁brought	-2593
▁missile	-2594
▁withdraw	-2595
oming	-2596
▁brief	-2597
▁camer	-2598
▁cases	-2599
▁chance	-2600
▁struck	-2601
▁refused	-2602
▁difficult	-2603
▁population	-2604
▁resolution	-2605
ania	-2606
heast	-2607
▁kilome	-2608
▁measures	-2609
▁researchers	-2610
ata	-2611
▁abd	-2612
▁non	-2613
▁wel	-2614
▁cast	-2615
▁rise	-2616
▁played	-2617
▁citizens	-2618
▁candidates	-2619
▁increasing	-2620
aces	-2621
rugg	-2622
▁buy	-2623
▁cop	-2624
▁pled	-2625
▁rain	-2626
▁deputy	-2627
▁minute	-2628
▁streets	-2629
de	-2630
ask	-2631
vere	-2632
▁fif	-2633
▁pict	-2634
▁safe	-2635
engers	-2636
▁broke	-2637
▁funds	-2638
▁always	-2639
▁robert	-2640
▁carried	-2641
mad	-2642
▁cy	-2643
▁ber	-2644
▁ple	-2645
▁armed	-2646
▁parts	-2647
▁worst	-2648
▁living	-2649
▁reform	-2650
▁strugg	-2651
▁accident	-2652
▁nomination	-2653
ortun	-2654
▁rival	-2655
▁scene	-2656
▁trial	-2657
▁doctors	-2658
▁holding	-2659
▁opening	-2660
▁related	-2661
irc	-2662
ote	-2663
▁aw	-2664
▁oh	-2665
iled	-2666
▁dog	-2667
▁nor	-2668
▁ended	-2669
▁guard	-2670
▁means	-2671
▁occur	-2672
ighters	-2673
▁ambass	-2674
pec	-2675
airs	-2676
hood	-2677
▁bal	-2678
▁rose	-2679
▁turk	-2680
▁attemp	-2681
▁rocket	-2682
▁leaving	-2683
▁included	-2684
isl	-2685
▁imm	-2686
enced	-2687
▁done	-2688
▁birth	-2689
▁freed	-2690
▁claims	-2691
▁returned	-2692
▁expressed	-2693
▁terrorist	-2694
▁passengers	-2695
▁sud	-2696
ences	-2697
▁illegal	-2698
▁followed	-2699
▁progress	-2700
▁mob	-2701
there	-2702
▁bene	-2703
▁braz	-2704
▁norm	-2705
▁putin	-2706
▁rally	-2707
▁resum	-2708
▁refuge	-2709
▁english	-2710
▁interior	-2711
iff	-2712
ows	-2713
▁pun	-2714
▁evac	-2715
▁mart	-2716
▁crash	-2717
▁prince	-2718
▁raised	-2719
▁african	-2720
▁cabinet	-2721
▁michael	-2722
▁position	-2723
ara	-2724
orth	-2725
▁bit	-2726
▁ele	-2727
▁avail	-2728
▁blood	-2729
▁index	-2730
▁track	-2731
▁commer	-2732
▁credit	-2733
▁brother	-2734
▁traffic	-2735
▁tai	-2736
▁crowd	-2737
ability	-2738
ecution	-2739
ination	-2740
▁rescue	-2741
▁certain	-2742
▁millions	-2743
▁sanctions	-2744
▁fem	-2745
▁surr	-2746
▁cities	-2747
▁allowed	-2748
▁friends	-2749
▁comments	-2750
▁democrats	-2751
iant	-2752
owed	-2753
read	-2754
▁cub	-2755
aging	-2756
▁sites	-2757
▁origin	-2758
▁passed	-2759
▁source	-2760
een	-2761
ges	-2762
▁chic	-2763
▁circ	-2764
▁debate	-2765
▁personal	-2766
▁conditions	-2767
ev	-2768
ceed	-2769
▁bud	-2770
▁pil	-2771
▁poor	-2772
▁brazil	-2773
▁terrorism	-2774
uing	-2775
▁fly	-2776
▁feat	-2777
▁seat	-2778
▁mater	-2779
▁available	-2780
▁activities	-2781
▁operations	-2782
amb	-2783
lant	-2784
▁pic	-2785
▁accept	-2786
▁legisl	-2787
▁mexico	-2788
▁concern	-2789
▁announcement	-2790
hen	-2791
iet	-2792
▁feet	-2793
▁lear	-2794
▁snow	-2795
▁ready	-2796
▁proper	-2797
▁ambassador	-2798
lled	-2799
oned	-2800
▁pul	-2801
licop	-2802
▁draw	-2803
▁carol	-2804
▁doesn	-2805
▁needs	-2806
▁helicop	-2807
▁broadcast	-2808
▁controvers	-2809
rial	-2810
wood	-2811
aries	-2812
▁mult	-2813
▁insurg	-2814
▁matter	-2815
▁taiwan	-2816
▁respond	-2817
▁neighbor	-2818
uk	-2819
att	-2820
ped	-2821
▁ts	-2822
aped	-2823
resp	-2824
going	-2825
▁franc	-2826
▁moved	-2827
▁histor	-2828
▁murder	-2829
▁worked	-2830
▁cat	-2831
istic	-2832
▁crack	-2833
▁hopes	-2834
agement	-2835
▁treatment	-2836
▁dow	-2837
▁eas	-2838
▁vac	-2839
atory	-2840
▁trou	-2841
aining	-2842
▁estab	-2843
▁italy	-2844
▁course	-2845
▁decades	-2846
ead	-2847
aves	-2848
they	-2849
inois	-2850
▁astr	-2851
▁fans	-2852
▁ital	-2853
▁temp	-2854
▁contest	-2855
▁illinois	-2856
▁relationship	-2857
ece	-2858
▁huge	-2859
▁aimed	-2860
▁favor	-2861
▁longer	-2862
▁trading	-2863
▁fel	-2864
▁obs	-2865
▁pow	-2866
ients	-2867
pping	-2868
▁born	-2869
▁repe	-2870
▁toll	-2871
▁above	-2872
▁advis	-2873
▁gener	-2874
▁smith	-2875
▁common	-2876
▁rising	-2877
▁square	-2878
▁nothing	-2879
▁declared	-2880
▁movement	-2881
▁destroyed	-2882
▁discovered	-2883
▁kilometers	-2884
▁ol	-2885
▁barre	-2886
▁stage	-2887
▁muslim	-2888
▁rebels	-2889
▁spread	-2890
▁chicago	-2891
▁schools	-2892
▁ceremony	-2893
▁virginia	-2894
▁currently	-2895
▁published	-2896
anish	-2897
▁flood	-2898
ilities	-2899
▁annual	-2900
▁atlant	-2901
▁remains	-2902
▁injuries	-2903
▁investigators	-2904
hol	-2905
ria	-2906
▁hen	-2907
▁nom	-2908
iance	-2909
▁data	-2910
▁love	-2911
▁banks	-2912
▁influ	-2913
▁saudi	-2914
▁earthqu	-2915
▁forward	-2916
▁contract	-2917
▁material	-2918
itt	-2919
ker	-2920
come	-2921
▁dom	-2922
▁mis	-2923
▁pur	-2924
▁ren	-2925
▁mail	-2926
▁hands	-2927
▁micro	-2928
▁spain	-2929
ization	-2930
▁satell	-2931
▁territ	-2932
▁instead	-2933
▁weather	-2934
▁winning	-2935
▁analysts	-2936
▁communic	-2937
▁shooting	-2938
▁suffered	-2939
gu	-2940
ike	-2941
idge	-2942
▁sure	-2943
insula	-2944
▁finding	-2945
▁spending	-2946
▁peninsula	-2947
▁photograp	-2948
▁gn	-2949
arks	-2950
▁arm	-2951
▁bul	-2952
▁ice	-2953
▁pac	-2954
▁xin	-2955
▁resol	-2956
▁charge	-2957
▁dozens	-2958
▁quoted	-2959
▁education	-2960
hua	-2961
▁dub	-2962
izing	-2963
▁highest	-2964
▁italian	-2965
▁profess	-2966
ification	-2967
▁employees	-2968
▁increased	-2969
▁questions	-2970
ha	-2971
▁''	-2972
avez	-2973
▁dar	-2974
▁emb	-2975
▁pus	-2976
ocked	-2977
▁card	-2978
▁fort	-2979
▁teen	-2980
▁surpr	-2981
▁chavez	-2982
▁female	-2983
▁helped	-2984
▁indian	-2985
▁nearby	-2986
▁evening	-2987
▁vehicle	-2988
▁construction	-2989
bas	-2990
cow	-2991
ift	-2992
▁fa	-2993
hold	-2994
▁aud	-2995
▁bin	-2996
▁swe	-2997
▁bang	-2998
selves	-2999
▁makes	-3000
▁adding	-3001
▁letter	-3002
▁manager	-3003
▁natural	-3004
▁turkish	-3005
of	-3006
emy	-3007
ugh	-3008
rain	-3009
west	-3010
▁lack	-3011
iation	-3012
idered	-3013
▁cover	-3014
▁focus	-3015
ruption	-3016
▁nomine	-3017
ological	-3018
▁collect	-3019
▁dropped	-3020
▁hearing	-3021
▁network	-3022
aur	-3023
overy	-3024
▁sens	-3025
▁worth	-3026
▁quickly	-3027
▁considered	-3028
▁themselves	-3029
aded	-3030
▁gar	-3031
▁nic	-3032
itude	-3033
▁farm	-3034
▁soci	-3035
▁spot	-3036
inking	-3037
▁concl	-3038
▁either	-3039
▁lawyer	-3040
▁challen	-3041
▁commander	-3042
▁investment	-3043
▁particular	-3044
aks	-3045
uit	-3046
▁dae	-3047
▁unc	-3048
fully	-3049
house	-3050
▁cannot	-3051
▁deploy	-3052
▁moscow	-3053
▁review	-3054
▁shiite	-3055
▁approved	-3056
▁consider	-3057
▁response	-3058
ateg	-3059
▁amb	-3060
▁gnp	-3061
▁opt	-3062
▁sle	-3063
▁euro	-3064
▁reve	-3065
▁jones	-3066
▁signed	-3067
▁dollars	-3068
▁seeking	-3069
▁detained	-3070
enez	-3071
craft	-3072
lines	-3073
preme	-3074
▁date	-3075
▁fill	-3076
▁rare	-3077
▁creat	-3078
▁displ	-3079
▁title	-3080
▁crimin	-3081
▁moment	-3082
pecially	-3083
▁playing	-3084
▁supreme	-3085
▁attention	-3086
▁independent	-3087
reng	-3088
room	-3089
▁row	-3090
▁arch	-3091
▁autom	-3092
▁chung	-3093
▁steps	-3094
▁massive	-3095
▁numbers	-3096
▁threatened	-3097
erve	-3098
▁kur	-3099
aling	-3100
▁appo	-3101
▁georg	-3102
▁single	-3103
▁players	-3104
▁diplomatic	-3105
nel	-3106
back	-3107
cing	-3108
mine	-3109
▁die	-3110
▁sil	-3111
▁jump	-3112
▁check	-3113
▁liber	-3114
▁speed	-3115
ificant	-3116
▁backed	-3117
▁condem	-3118
▁levels	-3119
▁necess	-3120
▁carolina	-3121
▁products	-3122
▁buildings	-3123
▁additional	-3124
▁especially	-3125
yan	-3126
onaut	-3127
▁kept	-3128
▁paid	-3129
▁vers	-3130
apping	-3131
▁cance	-3132
▁marri	-3133
▁plant	-3134
▁thing	-3135
▁dollar	-3136
▁xinhua	-3137
▁richard	-3138
▁transfer	-3139
▁allegedly	-3140
▁indonesia	-3141
▁industrial	-3142
▁allegations	-3143
▁ho	-3144
▁nasa	-3145
isters	-3146
▁monit	-3147
▁attend	-3148
▁driving	-3149
▁aircraft	-3150
▁responsible	-3151
nam	-3152
▁os	-3153
▁ful	-3154
acted	-3155
▁blue	-3156
▁drop	-3157
▁idea	-3158
▁build	-3159
▁giving	-3160
▁posted	-3161
▁reason	-3162
▁streng	-3163
▁changes	-3164
▁worldwide	-3165
▁parliamentary	-3166
▁kh	-3167
quar	-3168
▁und	-3169
jects	-3170
▁soft	-3171
▁boost	-3172
▁regul	-3173
▁create	-3174
▁affairs	-3175
▁anything	-3176
▁maintain	-3177
▁probably	-3178
▁convicted	-3179
▁defe	-3180
▁abbas	-3181
▁venez	-3182
▁overse	-3183
▁suspects	-3184
▁venezuel	-3185
▁visitors	-3186
▁investors	-3187
bed	-3188
olf	-3189
▁bi	-3190
amin	-3191
gery	-3192
▁dig	-3193
▁haw	-3194
▁ron	-3195
▁jack	-3196
▁animals	-3197
▁custody	-3198
▁offered	-3199
▁politic	-3200
▁session	-3201
▁suspect	-3202
▁institute	-3203
▁understand	-3204
▁responsibility	-3205
omm	-3206
ylv	-3207
ases	-3208
gypt	-3209
▁jer	-3210
▁mac	-3211
aught	-3212
hered	-3213
isted	-3214
nsylv	-3215
▁bird	-3216
▁guil	-3217
▁stra	-3218
▁costs	-3219
▁mayor	-3220
▁happened	-3221
▁pennsylv	-3222
▁separate	-3223
▁apparently	-3224
nes	-3225
▁ii	-3226
▁fre	-3227
▁batt	-3228
▁egypt	-3229
▁sides	-3230
▁cancer	-3231
▁perfor	-3232
▁century	-3233
▁potential	-3234
▁criticized	-3235
ado	-3236
kes	-3237
iger	-3238
ties	-3239
ional	-3240
ufact	-3241
▁shin	-3242
▁motor	-3243
▁penal	-3244
▁attacked	-3245
▁critical	-3246
▁manufact	-3247
▁training	-3248
▁explosion	-3249
hi	-3250
ken	-3251
ran	-3252
agon	-3253
▁ans	-3254
▁phys	-3255
▁remarks	-3256
▁student	-3257
▁admitted	-3258
▁occurred	-3259
▁planning	-3260
▁earthquake	-3261
▁previously	-3262
▁independence	-3263
arm	-3264
omp	-3265
rid	-3266
▁ow	-3267
ware	-3268
apers	-3269
▁raid	-3270
▁whom	-3271
▁olympics	-3272
▁remained	-3273
▁pennsylvania	-3274
▁environmental	-3275
rs	-3276
body	-3277
ises	-3278
ston	-3279
▁acce	-3280
▁jose	-3281
▁moon	-3282
▁weak	-3283
▁crime	-3284
▁evacu	-3285
▁sexual	-3286
▁college	-3287
▁pacific	-3288
▁opportun	-3289
▁rejected	-3290
▁las	-3291
▁mort	-3292
▁size	-3293
▁song	-3294
ailand	-3295
▁domin	-3296
▁harry	-3297
▁flights	-3298
▁vehicles	-3299
▁beginning	-3300
▁conservative	-3301
ba	-3302
lex	-3303
▁fer	-3304
▁mel	-3305
▁sky	-3306
alled	-3307
ively	-3308
orter	-3309
▁lang	-3310
▁ohio	-3311
▁shop	-3312
▁zone	-3313
▁heard	-3314
▁seats	-3315
▁corpor	-3316
▁propos	-3317
▁electric	-3318
▁thailand	-3319
▁insurgents	-3320
bre	-3321
▁ep	-3322
ibly	-3323
▁abs	-3324
erson	-3325
estic	-3326
▁rail	-3327
▁ties	-3328
▁extra	-3329
▁subst	-3330
▁shares	-3331
▁holiday	-3332
▁shortly	-3333
▁performan	-3334
abe	-3335
ica	-3336
▁bol	-3337
▁rod	-3338
▁firm	-3339
▁join	-3340
▁avoid	-3341
▁range	-3342
▁rules	-3343
▁sharp	-3344
▁tests	-3345
▁defend	-3346
▁forest	-3347
▁marine	-3348
▁account	-3349
▁contact	-3350
▁starting	-3351
▁authority	-3352
▁significant	-3353
wor	-3354
ream	-3355
tered	-3356
▁purs	-3357
▁ruled	-3358
▁combat	-3359
▁georgia	-3360
▁prisoners	-3361
▁satellite	-3362
▁prosecution	-3363
▁mc	-3364
ears	-3365
know	-3366
pper	-3367
▁shr	-3368
▁unf	-3369
uters	-3370
▁arms	-3371
▁doub	-3372
▁rock	-3373
▁artic	-3374
▁medic	-3375
▁pract	-3376
▁votes	-3377
▁winds	-3378
▁bombing	-3379
▁figures	-3380
▁society	-3381
▁includes	-3382
▁repeated	-3383
hy	-3384
▁id	-3385
▁ps	-3386
mert	-3387
▁deg	-3388
▁hall	-3389
▁scand	-3390
▁signs	-3391
▁spoke	-3392
▁blamed	-3393
▁linked	-3394
▁moving	-3395
▁nominee	-3396
▁reactor	-3397
▁surgery	-3398
▁consumer	-3399
soft	-3400
asion	-3401
▁baby	-3402
▁teac	-3403
encies	-3404
▁benef	-3405
▁bombs	-3406
▁built	-3407
▁faces	-3408
▁giant	-3409
▁serve	-3410
▁impact	-3411
▁rather	-3412
▁conflic	-3413
▁damaged	-3414
▁civilian	-3415
▁conducted	-3416
▁criticism	-3417
▁everything	-3418
▁leadership	-3419
wer	-3420
ping	-3421
▁bak	-3422
▁attr	-3423
▁bail	-3424
▁phil	-3425
lywood	-3426
▁relig	-3427
▁wrong	-3428
knowled	-3429
▁apolog	-3430
▁commerc	-3431
▁documents	-3432
no	-3433
ault	-3434
resh	-3435
ently	-3436
ullah	-3437
▁adop	-3438
▁remo	-3439
▁slow	-3440
lement	-3441
▁respect	-3442
▁electron	-3443
▁microsoft	-3444
▁professor	-3445
ao	-3446
itch	-3447
▁bay	-3448
▁lad	-3449
▁mas	-3450
oting	-3451
▁muse	-3452
▁opin	-3453
▁sale	-3454
▁fifth	-3455
▁rates	-3456
▁recon	-3457
▁player	-3458
▁severe	-3459
▁elected	-3460
▁determin	-3461
▁lebanese	-3462
▁proposed	-3463
▁tourists	-3464
▁acknowled	-3465
▁corruption	-3466
do	-3467
ogn	-3468
▁lib	-3469
field	-3470
force	-3471
▁trig	-3472
▁ahmad	-3473
▁prize	-3474
▁figure	-3475
▁restaur	-3476
▁addition	-3477
▁sentence	-3478
▁committed	-3479
▁management	-3480
ota	-3481
ych	-3482
▁hu	-3483
▁pi	-3484
abwe	-3485
ider	-3486
lies	-3487
rote	-3488
▁zimb	-3489
▁fears	-3490
▁shown	-3491
▁allies	-3492
▁career	-3493
▁charac	-3494
▁guilty	-3495
▁museum	-3496
▁recogn	-3497
▁confirm	-3498
▁someone	-3499
▁alliance	-3500
▁zimbabwe	-3501
eth	-3502
reg	-3503
▁lu	-3504
▁dut	-3505
▁jew	-3506
▁fish	-3507
▁girls	-3508
▁minor	-3509
▁works	-3510
▁citing	-3511
▁olmert	-3512
▁corresp	-3513
▁improve	-3514
▁neighborhood	-3515
▁au	-3516
▁gall	-3517
▁jung	-3518
▁wood	-3519
▁word	-3520
▁langu	-3521
▁assass	-3522
▁climate	-3523
▁created	-3524
▁showing	-3525
▁spanish	-3526
▁patients	-3527
▁powerful	-3528
▁operating	-3529
▁commercial	-3530
anda	-3531
ivid	-3532
keep	-3533
▁ali	-3534
▁fbi	-3535
▁gat	-3536
orial	-3537
▁kurd	-3538
rators	-3539
▁james	-3540
▁lines	-3541
▁sought	-3542
▁inspect	-3543
▁shuttle	-3544
▁written	-3545
▁actually	-3546
▁affected	-3547
▁marriage	-3548
ode	-3549
uan	-3550
▁et	-3551
▁ha	-3552
▁bbc	-3553
▁sty	-3554
where	-3555
▁fair	-3556
▁fest	-3557
▁sant	-3558
▁brain	-3559
▁filed	-3560
▁fresh	-3561
▁treas	-3562
▁wrote	-3563
▁animal	-3564
▁hurric	-3565
▁screen	-3566
▁compared	-3567
▁policies	-3568
▁astronaut	-3569
▁remaining	-3570
▁suspended	-3571
▁palestinians	-3572
ga	-3573
hs	-3574
unt	-3575
akers	-3576
icket	-3577
▁hurt	-3578
friend	-3579
▁actor	-3580
▁mosque	-3581
▁mostly	-3582
▁teleph	-3583
▁stopped	-3584
▁colombia	-3585
▁domestic	-3586
▁football	-3587
▁regional	-3588
ovo	-3589
ray	-3590
vez	-3591
vin	-3592
mark	-3593
▁oce	-3594
▁rap	-3595
▁uri	-3596
▁yong	-3597
▁names	-3598
▁refer	-3599
▁mobile	-3600
▁placed	-3601
▁collaps	-3602
▁francis	-3603
▁criminal	-3604
▁militant	-3605
▁dangerous	-3606
▁correspond	-3607
▁mah	-3608
▁sym	-3609
using	-3610
▁alex	-3611
▁seed	-3612
▁drugs	-3613
▁intro	-3614
▁myung	-3615
▁regime	-3616
▁stocks	-3617
▁supply	-3618
▁replace	-3619
▁ministers	-3620
▁necessary	-3621
▁km	-3622
▁ze	-3623
rupt	-3624
usal	-3625
ature	-3626
▁acad	-3627
▁heav	-3628
▁sher	-3629
▁gates	-3630
▁paper	-3631
▁restr	-3632
▁truck	-3633
▁itself	-3634
▁voting	-3635
▁complex	-3636
▁measure	-3637
▁science	-3638
▁activists	-3639
▁throughout	-3640
uff	-3641
▁gh	-3642
sein	-3643
▁box	-3644
▁flu	-3645
▁han	-3646
▁ram	-3647
agers	-3648
omber	-3649
▁stem	-3650
▁yang	-3651
ulated	-3652
▁crude	-3653
▁envoy	-3654
▁insur	-3655
▁quake	-3656
▁takes	-3657
▁words	-3658
▁normal	-3659
▁contrib	-3660
▁perform	-3661
▁forecast	-3662
▁hurricane	-3663
▁suggested	-3664
▁protection	-3665
▁journalists	-3666
ob	-3667
dog	-3668
ips	-3669
mon	-3670
ales	-3671
▁nar	-3672
▁ven	-3673
▁beach	-3674
▁queen	-3675
▁bridge	-3676
▁encour	-3677
▁events	-3678
▁images	-3679
▁seized	-3680
▁article	-3681
▁individ	-3682
▁wearing	-3683
▁disaster	-3684
▁headquar	-3685
▁peaceful	-3686
▁provided	-3687
▁concerned	-3688
▁yah	-3689
▁gang	-3690
▁magn	-3691
▁navy	-3692
▁serb	-3693
▁shel	-3694
▁apple	-3695
▁clean	-3696
▁twice	-3697
▁caught	-3698
▁malays	-3699
▁dispute	-3700
▁failure	-3701
▁reportedly	-3702
▁investigating	-3703
het	-3704
hib	-3705
ror	-3706
▁ul	-3707
like	-3708
▁cru	-3709
▁exc	-3710
▁cash	-3711
▁fast	-3712
▁flag	-3713
▁self	-3714
▁moham	-3715
▁panel	-3716
ression	-3717
▁anyone	-3718
▁appeal	-3719
▁suspic	-3720
▁gathered	-3721
▁positive	-3722
▁promised	-3723
▁territory	-3724
▁terrorists	-3725
aki	-3726
iki	-3727
rog	-3728
burg	-3729
▁ask	-3730
▁mug	-3731
▁felt	-3732
▁seek	-3733
coming	-3734
▁sleep	-3735
▁designed	-3736
▁hollywood	-3737
▁sentenced	-3738
▁headquarters	-3739
erc	-3740
ends	-3741
▁anc	-3742
▁gul	-3743
ander	-3744
ounts	-3745
▁jong	-3746
▁mach	-3747
▁surf	-3748
▁below	-3749
▁raise	-3750
▁abduct	-3751
▁madrid	-3752
▁meters	-3753
▁dismiss	-3754
▁lebanon	-3755
▁soldier	-3756
▁declined	-3757
▁customers	-3758
▁surrounding	-3759
ew	-3760
po	-3761
ams	-3762
ett	-3763
sen	-3764
▁da	-3765
ancy	-3766
ites	-3767
olic	-3768
vert	-3769
▁van	-3770
apore	-3771
iment	-3772
▁prec	-3773
▁laden	-3774
▁magaz	-3775
▁owner	-3776
▁terms	-3777
▁veter	-3778
▁joined	-3779
▁pulled	-3780
▁finance	-3781
▁helping	-3782
▁village	-3783
▁annivers	-3784
▁everyone	-3785
▁fighters	-3786
▁williams	-3787
▁witnesses	-3788
gn	-3789
bel	-3790
but	-3791
abul	-3792
road	-3793
▁ens	-3794
▁pir	-3795
▁goes	-3796
▁behav	-3797
▁drive	-3798
▁enter	-3799
▁ending	-3800
▁looked	-3801
▁recomm	-3802
▁reduce	-3803
▁largely	-3804
▁selling	-3805
▁violent	-3806
▁complain	-3807
▁anniversary	-3808
▁fo	-3809
abil	-3810
oded	-3811
olas	-3812
omic	-3813
onym	-3814
▁abe	-3815
▁lay	-3816
▁ton	-3817
▁else	-3818
▁hear	-3819
▁push	-3820
▁ways	-3821
▁wing	-3822
▁blair	-3823
▁dozen	-3824
▁patro	-3825
▁yahoo	-3826
▁barrel	-3827
▁mugabe	-3828
▁meetings	-3829
▁produced	-3830
▁singapore	-3831
mas	-3832
▁inn	-3833
▁kos	-3834
▁sho	-3835
▁fled	-3836
▁item	-3837
▁mary	-3838
▁page	-3839
iction	-3840
▁lands	-3841
▁ocean	-3842
▁psych	-3843
▁immigr	-3844
▁victim	-3845
▁critics	-3846
▁records	-3847
▁reuters	-3848
▁software	-3849
▁straight	-3850
▁establish	-3851
▁telephone	-3852
▁performance	-3853
dam	-3854
▁ly	-3855
aren	-3856
▁bear	-3857
▁kids	-3858
▁prin	-3859
utions	-3860
▁princ	-3861
▁prior	-3862
▁reduc	-3863
▁voted	-3864
▁canada	-3865
▁casual	-3866
▁winter	-3867
▁initial	-3868
▁opinion	-3869
▁pledged	-3870
▁regular	-3871
▁bombings	-3872
ps	-3873
sp	-3874
uded	-3875
▁ach	-3876
▁hav	-3877
arily	-3878
▁spir	-3879
▁aband	-3880
▁sunni	-3881
▁airline	-3882
▁demonst	-3883
▁involve	-3884
▁document	-3885
▁demanding	-3886
▁developing	-3887
▁considering	-3888
▁opportunity	-3889
ko	-3890
ery	-3891
igan	-3892
▁cro	-3893
▁eye	-3894
▁uns	-3895
inary	-3896
ordon	-3897
▁fine	-3898
▁pick	-3899
▁achie	-3900
▁coach	-3901
▁color	-3902
▁downt	-3903
▁peter	-3904
▁sudan	-3905
▁trail	-3906
▁waters	-3907
▁ongoing	-3908
▁determine	-3909
▁kidnapped	-3910
▁possibility	-3911
eing	-3912
fect	-3913
ille	-3914
rill	-3915
▁isn	-3916
▁jet	-3917
▁alco	-3918
▁bott	-3919
▁pent	-3920
▁tech	-3921
▁wasn	-3922
▁block	-3923
▁chann	-3924
▁somal	-3925
ictions	-3926
▁houses	-3927
▁winner	-3928
▁agencies	-3929
▁missiles	-3930
▁involving	-3931
▁controversial	-3932
gun	-3933
rer	-3934
▁ic	-3935
▁din	-3936
▁gal	-3937
▁tem	-3938
▁hair	-3939
▁model	-3940
▁doctor	-3941
▁double	-3942
heastern	-3943
▁premier	-3944
▁systems	-3945
▁airlines	-3946
▁deadline	-3947
▁overseas	-3948
▁christian	-3949
▁confidence	-3950
▁helicopter	-3951
uj	-3952
zza	-3953
▁ki	-3954
abad	-3955
▁lic	-3956
erate	-3957
iling	-3958
▁grad	-3959
▁rang	-3960
▁vess	-3961
▁score	-3962
▁steve	-3963
▁entire	-3964
▁surviv	-3965
▁distrib	-3966
▁sending	-3967
▁waiting	-3968
▁activity	-3969
▁targeted	-3970
▁christmas	-3971
,""	-3972
can	-3973
yes	-3974
▁ba	-3975
aked	-3976
▁eld	-3977
▁var	-3978
▁male	-3979
▁homel	-3980
▁tight	-3981
▁voice	-3982
▁choice	-3983
▁headed	-3984
▁maliki	-3985
▁pervez	-3986
▁hussein	-3987
▁developed	-3988
▁traveling	-3989
▁cooperation	-3990
new	-3991
▁ok	-3992
apse	-3993
wang	-3994
▁fra	-3995
▁gon	-3996
▁osc	-3997
ilipp	-3998
▁cold	-3999
▁lived	-4000
▁owned	-4001
▁deadly	-4002
▁famous	-4003
▁resume	-4004
▁ronald	-4005
▁sharif	-4006
▁spring	-4007
▁alcohol	-4008
▁content	-4009
▁overall	-4010
▁package	-4011
▁philipp	-4012
▁usually	-4013
▁directly	-4014
▁supplies	-4015
▁experience	-4016
▁resignation	-4017
▁constitutional	-4018
ube	-4019
une	-4020
▁sov	-4021
ashes	-4022
ender	-4023
▁gone	-4024
▁tank	-4025
▁alone	-4026
▁burma	-4027
▁cells	-4028
▁purch	-4029
▁defeat	-4030
▁kosovo	-4031
▁losing	-4032
▁temper	-4033
▁weight	-4034
▁appears	-4035
▁freedom	-4036
▁married	-4037
▁serving	-4038
▁challenge	-4039
▁computers	-4040
▁francisco	-4041
▁facilities	-4042
iro	-4043
pir	-4044
▁ko	-4045
reme	-4046
▁bed	-4047
▁nep	-4048
▁rub	-4049
▁mist	-4050
▁plot	-4051
▁speak	-4052
▁tells	-4053
▁trust	-4054
itarian	-4055
itation	-4056
▁argent	-4057
▁expand	-4058
▁herald	-4059
▁imposed	-4060
▁princip	-4061
▁scandal	-4062
▁magazine	-4063
▁pentagon	-4064
▁pictures	-4065
▁crackdown	-4066
▁northeast	-4067
▁prosecutor	-4068
▁republicans	-4069
▁particularly	-4070
▁demonstrators	-4071
gas	-4072
aska	-4073
▁abu	-4074
▁ari	-4075
▁god	-4076
▁hil	-4077
▁teh	-4078
▁band	-4079
▁clot	-4080
▁lone	-4081
▁mine	-4082
▁spar	-4083
▁oppon	-4084
▁amount	-4085
▁decade	-4086
▁gordon	-4087
▁howard	-4088
