[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁지	-11
▁수	-12
▁19	-13
▁가	-14
▁시	-15
▁20	-16
▁기	-17
▁전	-18
▁아	-19
▁하	-20
▁있다	-21
▁다	-22
▁제	-23
했다	-24
하였	-25
▁일	-26
▁한	-27
▁중	-28
▁정	-29
▁주	-30
하는	-31
▁것	-32
▁자	-33
▁공	-34
▁인	-35
되었다	-36
▁경	-37
▁위	-38
▁유	-39
▁보	-40
하고	-41
▁3	-42
▁등	-43
▁부	-44
하였다	-45
▁조	-46
하여	-47
▁미	-48
▁동	-49
▁선	-50
▁나	-51
으며	-52
▁모	-53
▁연	-54
▁영	-55
▁의	-56
▁오	-57
▁마	-58
에는	-59
▁발	-60
▁소	-61
한다	-62
▁고	-63
▁개	-64
▁201	-65
▁구	-66
▁세	-67
▁도	-68
▁상	-69
▁비	-70
▁스	-71
▁국	-72
▁서	-73
▁후	-74
▁여	-75
▁200	-76
▁때	-77
▁4	-78
▁성	-79
▁해	-80
▁관	-81
▁있는	-82
▁신	-83
▁프	-84
▁대한	-85
부터	-86
▁5	-87
▁방	-88
▁또	-89
지만	-90
▁(	-91
▁역	-92
되어	-93
▁않	-94
▁만	-95
▁"	-96
▁장	-97
▁바	-98
까지	-99
▁무	-100
▁남	-101
▁통	-102
▁현	-103
▁교	-104
▁같	-105
에게	-106
▁내	-107
학교	-108
▁문	-109
▁출	-110
▁거	-111
▁포	-112
▁결	-113
된다	-114
▁《	-115
적인	-116
이라	-117
▁6	-118
▁우	-119
적으로	-120
▁불	-121
▁원	-122
▁최	-123
▁10	-124
▁진	-125
▁생	-126
▁작	-127
▁어	-128
▁당	-129
국의	-130
▁노	-131
▁강	-132
▁알	-133
▁반	-134
▁7	-135
▁8	-136
▁계	-137
▁따	-138
▁파	-139
▁분	-140
▁없	-141
▁받	-142
▁말	-143
면서	-144
들이	-145
or	-146
되었	-147
▁사용	-148
▁'	-149
▁두	-150
▁실	-151
에서는	-152
▁리	-153
들은	-154
▁명	-155
▁함	-156
▁단	-157
▁이후	-158
00	-159
하기	-160
▁예	-161
년에	-162
),	-163
▁한다	-164
▁안	-165
하게	-166
▁재	-167
▁9	-168
▁일본	-169
▁차	-170
▁설	-171
▁배	-172
▁에	-173
er	-174
▁199	-175
▁다음	-176
았다	-177
▁특	-178
▁요	-179
였다	-180
▁18	-181
▁데	-182
▁종	-183
으나	-184
▁초	-185
▁군	-186
▁로	-187
▁독	-188
▁12	-189
()	-190
la	-191
▁추	-192
▁김	-193
▁많	-194
▁그는	-195
▁~	-196
▁대한민	-197
▁되었다	-198
리아	-199
▁카	-200
▁활	-201
▁감	-202
▁라	-203
이며	-204
는데	-205
▁입	-206
on	-207
▁건	-208
스트	-209
▁타	-210
▁다른	-211
▁형	-212
▁더	-213
▁지역	-214
▁S	-215
▁참	-216
▁운	-217
▁매	-218
▁같은	-219
▁태	-220
▁및	-221
▁그리	-222
▁양	-223
▁위해	-224
▁평	-225
▁음	-226
▁11	-227
in	-228
▁행	-229
▁산	-230
주의	-231
▁적	-232
▁본	-233
▁)	-234
들어	-235
▁미국	-236
▁열	-237
▁과	-238
▁왕	-239
들의	-240
▁올	-241
▁승	-242
▁때문	-243
▁북	-244
▁크	-245
▁시작	-246
▁번	-247
기도	-248
an	-249
▁프로	-250
▁코	-251
들을	-252
▁피	-253
▁호	-254
▁총	-255
레이	-256
▁C	-257
라는	-258
▁목	-259
되는	-260
▁화	-261
▁그러	-262
▁회	-263
▁베	-264
▁따라	-265
▁임	-266
▁각	-267
▁198	-268
▁또한	-269
하며	-270
▁변	-271
▁사람	-272
▁함께	-273
▁A	-274
▁표	-275
▁외	-276
▁속	-277
▁처	-278
▁f	-279
라고	-280
▁경우	-281
▁물	-282
▁달	-283
▁M	-284
이나	-285
▁위치	-286
▁현재	-287
▁약	-288
시아	-289
▁자신	-290
▁민	-291
▁직	-292
▁이름	-293
mu	-294
하지	-295
▁새	-296
▁간	-297
▁학	-298
▁선수	-299
▁그의	-300
▁게	-301
▁F	-302
19	-303
▁드	-304
하다	-305
▁집	-306
▁기록	-307
▁영화	-308
▁당시	-309
되고	-310
▁한국	-311
▁for	-312
에도	-313
▁저	-314
▁항	-315
▁가장	-316
▁하나	-317
▁세계	-318
▁때문에	-319
en	-320
▁사이	-321
기에	-322
▁그러나	-323
mula	-324
▁존	-325
기를	-326
▁메	-327
▁점	-328
▁체	-329
ar	-330
▁박	-331
▁뒤	-332
▁것을	-333
▁확	-334
▁15	-335
▁또는	-336
▁formula	-337
▁했다	-338
▁조선	-339
▁있으며	-340
스의	-341
▁것으로	-342
▁197	-343
▁된다	-344
▁국가	-345
▁있었다	-346
이라고	-347
▁의해	-348
▁T	-349
▁것이	-350
▁레	-351
▁16	-352
▁복	-353
▁청	-354
▁축	-355
▁토	-356
▁못	-357
▁투	-358
▁천	-359
▁광	-360
리는	-361
▁필	-362
지는	-363
▁그리고	-364
▁브	-365
일에	-366
▁통해	-367
▁활동	-368
졌다	-369
▁법	-370
▁합	-371
▁프랑	-372
▁철	-373
▁17	-374
▁야	-375
al	-376
▁판	-377
등학교	-378
▁196	-379
▁근	-380
▁창	-381
▁증	-382
▁편	-383
▁삼	-384
했고	-385
▁디	-386
▁금	-387
▁B	-388
▁치	-389
▁살	-390
ti	-391
▁많은	-392
▁것이다	-393
▁언	-394
리를	-395
▁들어	-396
▁첫	-397
이라는	-398
▁돌	-399
▁버	-400
▁심	-401
▁높	-402
▁대한민국	-403
▁아니	-404
▁다음과	-405
▁‘	-406
하였고	-407
▁쓰	-408
(,	-409
▁D	-410
랜드	-411
▁하는	-412
▁뜻	-413
하면서	-414
▁경기	-415
스는	-416
20	-417
▁충	-418
▁다시	-419
▁황	-420
es	-421
▁플	-422
는다	-423
▁서울	-424
▁포함	-425
▁대해	-426
▁있었	-427
▁가지	-428
▁할	-429
이었다	-430
▁194	-431
▁I	-432
▁P	-433
▁여러	-434
▁애	-435
▁완	-436
▁네	-437
▁트	-438
▁K	-439
▁대한민국의	-440
대로	-441
▁14	-442
▁되	-443
사를	-444
▁병	-445
▁페	-446
로서	-447
km	-448
▁백	-449
▁독일	-450
이고	-451
▁큰	-452
상을	-453
▁죽	-454
개의	-455
이는	-456
▁하였다	-457
되었고	-458
▁모두	-459
▁루	-460
▁패	-461
▁용	-462
▁연구	-463
보다	-464
▁순	-465
▁팀	-466
▁도시	-467
▁클	-468
▁권	-469
▁13	-470
▁사회	-471
▁195	-472
장을	-473
▁채	-474
위를	-475
▁은	-476
▁모든	-477
▁L	-478
▁히	-479
▁취	-480
▁처음	-481
▁알려	-482
성을	-483
니아	-484
he	-485
지를	-486
▁규	-487
▁이루	-488
▁친	-489
▁시즌	-490
▁일부	-491
▁중국	-492
이었	-493
▁인구	-494
▁등이	-495
▁제작	-496
라이	-497
▁대표	-498
▁전쟁	-499
▁등의	-500
대의	-501
▁이용	-502
ic	-503
회의	-504
▁감독	-505
▁정부	-506
▁식	-507
▁축구	-508
▁손	-509
리에	-510
자가	-511
is	-512
▁아이	-513
▁위한	-514
▁존재	-515
년부터	-516
▁끝	-517
▁구성	-518
▁있어	-519
도의	-520
▁R	-521
부분	-522
했으며	-523
▁허	-524
▁정치	-525
▁즉	-526
▁이상	-527
도로	-528
▁영국	-529
▁G	-530
▁프랑스	-531
나라	-532
▁-	-533
력을	-534
▁이어	-535
▁테	-536
거나	-537
▁것은	-538
▁중심	-539
이자	-540
년에는	-541
▁일반	-542
▁문제	-543
▁자신의	-544
▁길	-545
▁같다	-546
▁맡	-547
▁나타	-548
시에	-549
▁월	-550
▁러	-551
▁가능	-552
▁온	-553
▁작품	-554
▁앞	-555
▁논	-556
▁뉴	-557
▁환	-558
▁N	-559
000	-560
▁게임	-561
기의	-562
▁개발	-563
▁걸	-564
▁맞	-565
▁리그	-566
▁곳	-567
▁이러	-568
▁동안	-569
▁갖	-570
▁193	-571
▁발견	-572
▁이러한	-573
▁기준	-574
▁캐	-575
▁접	-576
▁준	-577
리스	-578
▁H	-579
▁별	-580
▁새로	-581
▁하지만	-582
▁U	-583
▁주장	-584
▁30	-585
▁등을	-586
▁이는	-587
at	-588
년대	-589
▁면	-590
▁위치한	-591
▁발표	-592
▁향	-593
▁E	-594
▁밀	-595
통령	-596
하면	-597
▁국제	-598
le	-599
▁되어	-600
되었으며	-601
▁〈	-602
▁방송	-603
도록	-604
로부터	-605
▁농	-606
들과	-607
위원	-608
났다	-609
▁협	-610
(1	-611
▁지방	-612
시키	-613
▁볼	-614
로는	-615
▁잘	-616
re	-617
자의	-618
▁검	-619
▁의미	-620
기는	-621
▁2010	-622
▁섬	-623
▁이를	-624
▁대부분	-625
서는	-626
군의	-627
it	-628
▁사건	-629
▁전투	-630
ou	-631
리가	-632
기가	-633
다는	-634
▁공격	-635
에서도	-636
▁하고	-637
▁번째	-638
란드	-639
▁밝	-640
▁담	-641
월에	-642
▁폭	-643
사가	-644
▁육	-645
▁귀	-646
▁대회	-647
리카	-648
하였으며	-649
▁문화	-650
다고	-651
▁홍	-652
▁음악	-653
▁영향	-654
▁대학	-655
▁대통령	-656
▁막	-657
어진	-658
정을	-659
▁얻	-660
이트	-661
리그	-662
세기	-663
했던	-664
▁W	-665
년까지	-666
스를	-667
▁최초	-668
명의	-669
쪽으로	-670
▁참여	-671
▁미국의	-672
▁프로그	-673
▁석	-674
▁키	-675
▁극	-676
성이	-677
들에게	-678
▁설립	-679
▁날	-680
▁우승	-681
▁진행	-682
자를	-683
▁설치	-684
인의	-685
▁줄	-686
▁결과	-687
▁이에	-688
자는	-689
▁효	-690
▁특히	-691
▁앨	-692
와의	-693
도를	-694
▁발생	-695
10	-696
▁관계	-697
▁관련	-698
▁역사	-699
▁<	-700
▁일어	-701
el	-702
▁곡	-703
▁배우	-704
▁된	-705
림픽	-706
▁2008	-707
▁책	-708
▁그녀	-709
디오	-710
▁절	-711
▁“	-712
▁봉	-713
▁25	-714
▁유럽	-715
▁사망	-716
▁발매	-717
리의	-718
▁만들어	-719
▁다양	-720
자로	-721
대를	-722
렸다	-723
가지	-724
▁암	-725
▁같이	-726
▁러시아	-727
▁이전	-728
▁생각	-729
이스	-730
▁독립	-731
▁형태	-732
▁부분	-733
(19	-734
▁갈	-735
므로	-736
요한	-737
▁태어	-738
▁시간	-739
om	-740
▁사실	-741
▁폐	-742
▁글	-743
▁인해	-744
▁교육	-745
스터	-746
▁블	-747
▁헤	-748
st	-749
▁주로	-750
ol	-751
▁새로운	-752
▁소속	-753
▁질	-754
▁자유	-755
▁이것	-756
▁받아	-757
▁경제	-758
▁측	-759
▁2007	-760
▁좋	-761
▁수도	-762
▁지원	-763
▁2011	-764
▁받았다	-765
▁이탈	-766
▁있고	-767
스가	-768
▁2009	-769
르는	-770
▁기술	-771
▁올림픽	-772
라마	-773
▁2012	-774
▁중앙	-775
식을	-776
▁와	-777
▁계속	-778
과의	-779
▁침	-780
▁출신	-781
화국	-782
▁프로그램	-783
▁엔	-784
▁머	-785
▁t	-786
▁등장	-787
▁송	-788
번째	-789
▁지정	-790
▁잡	-791
▁로마	-792
▁커	-793
▁상태	-794
▁참가	-795
▁범	-796
▁구조	-797
▁있던	-798
도는	-799
▁누	-800
-1	-801
ch	-802
▁192	-803
▁데뷔	-804
▁탄	-805
▁벌	-806
▁골	-807
학자	-808
▁2014	-809
▁결정	-810
▁매우	-811
▁성공	-812
다가	-813
사의	-814
▁선거	-815
▁탈	-816
부의	-817
▁운영	-818
▁난	-819
리즈	-820
인이	-821
이지	-822
대학교	-823
am	-824
▁않았다	-825
프트	-826
▁아버	-827
▁혼	-828
으로서	-829
▁넘	-830
▁아들	-831
이션	-832
▁가지고	-833
르크	-834
▁J	-835
▁이탈리아	-836
▁2013	-837
전을	-838
▁21	-839
,000	-840
▁니	-841
▁타이	-842
드는	-843
▁몇	-844
비아	-845
▁일본의	-846
▁고려	-847
▁윤	-848
기로	-849
▁돌아	-850
▁없다	-851
명을	-852
▁급	-853
▁아니라	-854
▁슈	-855
하기도	-856
▁O	-857
▁들	-858
▁찾	-859
대에	-860
처럼	-861
tion	-862
▁터	-863
에서의	-864
ing	-865
▁차지	-866
해서	-867
▁결국	-868
▁만들	-869
장이	-870
▁100	-871
도가	-872
했지만	-873
▁24	-874
▁생산	-875
▁없는	-876
왔다	-877
▁한편	-878
되지	-879
▁운동	-880
▁악	-881
▁싱	-882
▁2015	-883
us	-884
et	-885
▁해당	-886
▁최고	-887
▁행정	-888
▁떨	-889
▁0	-890
▁조직	-891
il	-892
▁2006	-893
▁출연	-894
남도	-895
ro	-896
▁않고	-897
우스	-898
하자	-899
운데	-900
▁아래	-901
▁22	-902
▁23	-903
FA	-904
▁케	-905
사는	-906
▁앨범	-907
▁전체	-908
▁계획	-909
권을	-910
▁업	-911
▁좌	-912
▁많이	-913
간의	-914
▁이유	-915
▁내용	-916
▁2016	-917
▁2018	-918
부에	-919
▁쿠	-920
원을	-921
냈다	-922
▁가리	-923
명이	-924
▁라이	-925
▁폴	-926
화를	-927
▁음반	-928
스타	-929
▁여성	-930
▁둘	-931
▁유명	-932
▁따르	-933
군은	-934
수를	-935
▁방법	-936
선의	-937
일부터	-938
수의	-939
▁힘	-940
")	-941
▁가운데	-942
▁주요	-943
스크	-944
스템	-945
초등학교	-946
으로써	-947
원의	-948
▁떠	-949
▁하여	-950
▁후보	-951
▁빠	-952
of	-953
▁팔	-954
▁대학교	-955
▁역할	-956
▁제공	-957
▁데이	-958
▁남아	-959
as	-960
▁국민	-961
음을	-962
▁스타	-963
장으로	-964
어로	-965
장은	-966
▁2017	-967
▁다양한	-968
▁묘	-969
▁월드	-970
▁28	-971
진다	-972
▁몸	-973
▁26	-974
사로	-975
지의	-976
나는	-977
▁이루어	-978
▁않는다	-979
▁거의	-980
▁콘	-981
였던	-982
▁표현	-983
대학	-984
▁각각	-985
▁컴	-986
자인	-987
▁드라마	-988
하던	-989
▁인터	-990
▁잠	-991
리고	-992
민주	-993
▁27	-994
▁모습	-995
했으나	-996
▁헌	-997
이의	-998
인민	-999
인다	-1000
지가	-1001
▁스페	-1002
운동	-1003
▁수상	-1004
("	-1005
전에	-1006
스와	-1007
수가	-1008
▁연결	-1009
▁칼	-1010
머니	-1011
ra	-1012
BS	-1013
▁졸	-1014
하려	-1015
▁붙	-1016
de	-1017
▁191	-1018
▁마지	-1019
됐다	-1020
▁이름을	-1021
▁이미	-1022
으로는	-1023
▁V	-1024
▁격	-1025
▁공식	-1026
▁190	-1027
_1	-1028
▁경상	-1029
▁,	-1030
문화	-1031
▁출전	-1032
원이	-1033
▁알려져	-1034
▁얼	-1035
▁임명	-1036
▁필요	-1037
▁2005	-1038
▁시리즈	-1039
스로	-1040
성의	-1041
▁따라서	-1042
▁열린	-1043
가는	-1044
▁높은	-1045
으로부터	-1046
대표	-1047
위원회	-1048
점을	-1049
▁작은	-1050
▁마이	-1051
▁몰	-1052
력이	-1053
▁마지막	-1054
▁지구	-1055
▁영향을	-1056
▁시스템	-1057
▁뛰	-1058
제로	-1059
▁인정	-1060
▁공개	-1061
▁직접	-1062
▁과정	-1063
▁정보	-1064
▁능	-1065
시켰	-1066
지에	-1067
▁2000	-1068
대한	-1069
▁빌	-1070
▁따르면	-1071
▁of	-1072
었고	-1073
).	-1074
어를	-1075
▁대신	-1076
▁기원	-1077
▁이야	-1078
시의	-1079
상의	-1080
200	-1081
▁보고	-1082
이가	-1083
▁2004	-1084
▁개최	-1085
지고	-1086
▁진출	-1087
▁추가	-1088
▁대전	-1089
▁기능	-1090
북도	-1091
▁항공	-1092
▁센	-1093
▁자연	-1094
▁활약	-1095
있다	-1096
제를	-1097
▁않은	-1098
해야	-1099
▁엘	-1100
▁풍	-1101
▁그리스	-1102
▁평가	-1103
》(	-1104
군이	-1105
▁c	-1106
▁민주	-1107
▁시대	-1108
▁되는	-1109
▁쇼	-1110
▁29	-1111
▁그룹	-1112
▁정도	-1113
▁있는데	-1114
▁상황	-1115
▁홈	-1116
▁정의	-1117
▁오스트	-1118
▁녹	-1119
▁생활	-1120
▁유지	-1121
▁브라	-1122
▁눈	-1123
▁바이	-1124
▁그가	-1125
갔다	-1126
▁건물	-1127
▁졸업	-1128
▁말한다	-1129
이드	-1130
선을	-1131
사에	-1132
▁후에	-1133
ed	-1134
▁변경	-1135
▁비롯	-1136
▁먹	-1137
▁인도	-1138
▁인구는	-1139
▁철도	-1140
▁서로	-1141
▁노래	-1142
▁역시	-1143
수로	-1144
▁발전	-1145
▁크게	-1146
▁퍼	-1147
▁보여	-1148
▁핵	-1149
위에	-1150
▁아르	-1151
▁관한	-1152
▁제국	-1153
▁지금	-1154
▁않았	-1155
▁프리	-1156
▁압	-1157
▁중요한	-1158
ac	-1159
르트	-1160
▁여자	-1161
▁레이	-1162
▁응	-1163
인을	-1164
▁결혼	-1165
전에서	-1166
들에	-1167
▁건설	-1168
적은	-1169
▁뿐	-1170
▁인물	-1171
▁거쳐	-1172
▁울	-1173
▁그것	-1174
세의	-1175
지로	-1176
▁학교	-1177
▁뜻은	-1178
인은	-1179
▁사업	-1180
▁하였	-1181
ri	-1182
▁부산	-1183
부를	-1184
일까지	-1185
▁분류	-1186
▁m	-1187
원은	-1188
▁낮	-1189
계를	-1190
▁[	-1191
▁FC	-1192
▁관리	-1193
니다	-1194
치는	-1195
▁나라	-1196
▁2019	-1197
어는	-1198
50	-1199
식으로	-1200
▁경기도	-1201
▁상대	-1202
▁혹	-1203
▁이론	-1204
특별	-1205
▁일으	-1206
▁공동	-1207
킨다	-1208
▁반대	-1209
▁플레이	-1210
▁요구	-1211
▁가진	-1212
▁형성	-1213
▁희	-1214
▁딸	-1215
문을	-1216
전히	-1217
▁티	-1218
광역	-1219
임을	-1220
▁밴	-1221
▁만든	-1222
▁원래	-1223
▁연합	-1224
원으로	-1225
치를	-1226
▁놓	-1227
트로	-1228
부는	-1229
▁모델	-1230
▁기업	-1231
되면서	-1232
▁31	-1233
▁중화	-1234
▁시절	-1235
▁2002	-1236
▁않는	-1237
레스	-1238
수는	-1239
른다	-1240
▁동시에	-1241
▁색	-1242
▁군사	-1243
제가	-1244
▁이르	-1245
▁사이에	-1246
▁느	-1247
리오	-1248
▁실시	-1249
▁시작했다	-1250
▁지하	-1251
▁기본	-1252
▁워	-1253
운드	-1254
군을	-1255
하였으나	-1256
▁겸	-1257
장의	-1258
인민공	-1259
ent	-1260
▁싱글	-1261
▁2003	-1262
대는	-1263
▁어떤	-1264
상이	-1265
▁지역의	-1266
▁비판	-1267
▁승강	-1268
▁아닌	-1269
이었던	-1270
▁제외	-1271
▁노동	-1272
▁:	-1273
역이다	-1274
대가	-1275
프리카	-1276
회를	-1277
▁계약	-1278
▁긴	-1279
▁잉	-1280
제의	-1281
▁역할을	-1282
▁운행	-1283
정한	-1284
▁현대	-1285
▁학생	-1286
하는데	-1287
상으로	-1288
▁자동	-1289
▁50	-1290
▁싸	-1291
▁민족	-1292
▁명칭	-1293
▁지도	-1294
▁소련	-1295
▁야구	-1296
이기도	-1297
▁189	-1298
▁전통	-1299
▁처음으로	-1300
▁여기	-1301
주는	-1302
▁최초의	-1303
and	-1304
장에	-1305
▁전라	-1306
체의	-1307
명은	-1308
▁콜	-1309
▁판매	-1310
나다	-1311
▁보통	-1312
▁공간	-1313
▁휴	-1314
▁영화이다	-1315
스탄	-1316
▁이동	-1317
▁이때	-1318
▁망	-1319
되며	-1320
린다	-1321
있는	-1322
▁특징	-1323
▁수행	-1324
▁의한	-1325
▁있을	-1326
▁나오	-1327
12	-1328
▁「	-1329
▁기준으로	-1330
이를	-1331
18	-1332
▁기반	-1333
▁기간	-1334
▁넓	-1335
▁도입	-1336
▁달리	-1337
▁되고	-1338
단의	-1339
▁그래	-1340
▁초기	-1341
▁특별	-1342
자와	-1343
▁견	-1344
▁교황	-1345
호로	-1346
▁비슷	-1347
▁전문	-1348
▁옮	-1349
▁도쿄	-1350
소를	-1351
un	-1352
키는	-1353
▁서비	-1354
▁푸	-1355
▁개인	-1356
카이	-1357
▁있다고	-1358
▁인간	-1359
과는	-1360
▁하며	-1361
▁마을	-1362
▁위하여	-1363
적을	-1364
▁기존	-1365
▁종교	-1366
ig	-1367
연구	-1368
BC	-1369
.5	-1370
격을	-1371
서를	-1372
성은	-1373
▁다이	-1374
▁퇴	-1375
관은	-1376
▁웨	-1377
시마	-1378
▁바로	-1379
장에서	-1380
▁개의	-1381
▁혹은	-1382
)·	-1383
▁엄	-1384
ur	-1385
▁지나	-1386
▁혁	-1387
호를	-1388
체를	-1389
15	-1390
▁역임	-1391
독교	-1392
▁궁	-1393
▁월드컵	-1394
중에	-1395
▁애니	-1396
▁슬	-1397
▁벨	-1398
▁탑	-1399
가와	-1400
물을	-1401
▁과학	-1402
▁모양	-1403
▁훈	-1404
▁빈	-1405
시간	-1406
▁s	-1407
▁출시	-1408
os	-1409
▁1990	-1410
▁목록	-1411
▁기타	-1412
um	-1413
▁정책	-1414
▁어머니	-1415
."	-1416
▁사랑	-1417
▁유일	-1418
▁태양	-1419
고등학교	-1420
혔다	-1421
동안	-1422
▁지배	-1423
무를	-1424
트를	-1425
명이다	-1426
퓨터	-1427
▁이끌	-1428
▁아버지	-1429
▁국내	-1430
30	-1431
▁일반적으로	-1432
드로	-1433
했는데	-1434
드의	-1435
▁전국	-1436
▁될	-1437
텔레	-1438
▁경기에서	-1439
하지만	-1440
▁연방	-1441
▁경찰	-1442
▁기관	-1443
광역시	-1444
▁과거	-1445
od	-1446
리로	-1447
▁언어	-1448
▁소설	-1449
▁지휘	-1450
▁주변	-1451
16	-1452
▁공연	-1453
▁맥	-1454
리와	-1455
ation	-1456
도에	-1457
화가	-1458
▁동일	-1459
▁기원전	-1460
기관	-1461
ot	-1462
▁샤	-1463
▁p	-1464
▁중심으로	-1465
트의	-1466
▁부르	-1467
마다	-1468
피언	-1469
학과	-1470
방송	-1471
▁이적	-1472
쪽에	-1473
시켰다	-1474
▁40	-1475
▁산업	-1476
ad	-1477
▁2001	-1478
드를	-1479
▁이것은	-1480
▁보내	-1481
▁그를	-1482
▁받은	-1483
스코	-1484
▁적용	-1485
▁탐	-1486
▁가수	-1487
▁비교	-1488
▁FI	-1489
의를	-1490
▁흔	-1491
구의	-1492
▁먼	-1493
군에	-1494
▁1,	-1495
▁곧	-1496
호는	-1497
▁획	-1498
▁뮤	-1499
메이션	-1500
▁풀	-1501
위로	-1502
▁속하는	-1503
경기	-1504
▁받았	-1505
▁추정	-1506
▁밖	-1507
▁작업	-1508
▁지정되었다	-1509
▁있다는	-1510
▁확인	-1511
▁분야	-1512
▁클럽	-1513
▁충청	-1514
▁가까	-1515
쳤다	-1516
▁담당	-1517
▁떨어	-1518
id	-1519
ter	-1520
▁선정	-1521
▁받고	-1522
▁방영	-1523
▁the	-1524
▁찾아	-1525
▁건축	-1526
류의	-1527
▁컴퓨터	-1528
▁없이	-1529
동에	-1530
▁되었고	-1531
체가	-1532
리지	-1533
ve	-1534
▁노선	-1535
▁숙	-1536
▁착	-1537
▁국가대표	-1538
▁옥	-1539
당의	-1540
▁방향	-1541
▁챔	-1542
▁때문이다	-1543
▁기독교	-1544
년의	-1545
▁규모	-1546
▁열차	-1547
▁작곡	-1548
▁피해	-1549
어가	-1550
▁자기	-1551
트는	-1552
▁통합	-1553
▁득	-1554
사와	-1555
▁환경	-1556
-2	-1557
▁지지	-1558
비전	-1559
▁낙	-1560
▁염	-1561
▁차량	-1562
▁증가	-1563
▁배우이다	-1564
14	-1565
정에	-1566
단을	-1567
세는	-1568
야마	-1569
▁어느	-1570
▁두고	-1571
▁실패	-1572
스에	-1573
ow	-1574
▁설명	-1575
하거나	-1576
op	-1577
▁가족	-1578
▁대부분의	-1579
▁그녀는	-1580
글랜드	-1581
어의	-1582
60	-1583
조의	-1584
크로	-1585
▁우주	-1586
▁멤	-1587
인으로	-1588
▁개념	-1589
▁넣	-1590
르게	-1591
▁너	-1592
▁기념	-1593
▁늘	-1594
▁올라	-1595
▁활동을	-1596
종의	-1597
▁태어났다	-1598
▁갑	-1599
▁뉴욕	-1600
▁이런	-1601
11	-1602
▁윌	-1603
▁상당	-1604
▁챔피언	-1605
▁오늘	-1606
부가	-1607
▁최대	-1608
▁자신이	-1609
▁이와	-1610
중학교	-1611
나무	-1612
▁수록	-1613
▁이상의	-1614
▁보호	-1615
제는	-1616
ec	-1617
.2	-1618
회는	-1619
▁캐나다	-1620
인이다	-1621
동을	-1622
▁있지만	-1623
시켜	-1624
▁애니메이션	-1625
▁걸쳐	-1626
학적	-1627
이로	-1628
▁이름은	-1629
▁서울특별	-1630
▁TV	-1631
트남	-1632
▁1980	-1633
▁FIFA	-1634
일에는	-1635
▁데이터	-1636
▁사상	-1637
면에	-1638
▁사고	-1639
▁(19	-1640
▁하나이다	-1641
▁어린	-1642
원에	-1643
▁대체	-1644
교육	-1645
▁다음을	-1646
계의	-1647
▁없었다	-1648
▁1999	-1649
관을	-1650
▁있어서	-1651
렇게	-1652
움을	-1653
▁수는	-1654
▁등에	-1655
으면	-1656
▁대하여	-1657
적이	-1658
cm	-1659
▁멤버	-1660
▁·	-1661
em	-1662
세가	-1663
▁스페인	-1664
겼다	-1665
▁1998	-1666
식의	-1667
▁최초로	-1668
▁예정	-1669
▁최근	-1670
스카	-1671
이란	-1672
▁등으로	-1673
구에	-1674
▁있었던	-1675
치가	-1676
▁하다	-1677
13	-1678
▁뛰어	-1679
메리카	-1680
▁흐	-1681
▁나가	-1682
▁획득	-1683
▁위원	-1684
했다고	-1685
성과	-1686
일을	-1687
17	-1688
기와	-1689
▁땅	-1690
ag	-1691
▁선출	-1692
▁자료	-1693
80	-1694
심을	-1695
자들은	-1696
.)	-1697
ir	-1698
▁더욱	-1699
▁불가	-1700
▁공화국	-1701
드리	-1702
▁잉글랜드	-1703
식은	-1704
▁윈	-1705
▁텔레	-1706
▁개봉	-1707
▁선택	-1708
▁최종	-1709
▁내려	-1710
단은	-1711
▁구간	-1712
_2	-1713
식이	-1714
성에	-1715
했을	-1716
▁지역에	-1717
세를	-1718
지역	-1719
▁베이	-1720
▁인천	-1721
oc	-1722
▁맺	-1723
어서	-1724
▁부족	-1725
▁흑	-1726
▁솔	-1727
▁잔	-1728
ia	-1729
▁조사	-1730
▁조건	-1731
인민공화국	-1732
▁보인다	-1733
▁시민	-1734
널리	-1735
▁평균	-1736
▁d	-1737
▁정당	-1738
▁선언	-1739
학을	-1740
트리	-1741
40	-1742
▁물리	-1743
▁변화	-1744
▁앤	-1745
▁b	-1746
▁런	-1747
▁조지	-1748
시키는	-1749
되었으나	-1750
.0	-1751
▁연주	-1752
▁자리	-1753
▁명령	-1754
th	-1755
▁대구	-1756
▁선발	-1757
프로	-1758
▁어려	-1759
▁흥	-1760
▁1997	-1761
한다는	-1762
▁공산	-1763
덜란드	-1764
ver	-1765
개월	-1766
》,	-1767
시대	-1768
▁동물	-1769
▁연속	-1770
▁에너	-1771
▁도로	-1772
▁서울특별시	-1773
난다	-1774
렀다	-1775
▁결승	-1776
▁가리킨다	-1777
▁점령	-1778
▁칭	-1779
정부	-1780
▁있게	-1781
함으로써	-1782
▁이름으로	-1783
소가	-1784
▁불구	-1785
▁효과	-1786
라도	-1787
만을	-1788
▁작가	-1789
▁1995	-1790
▁반응	-1791
▁전기	-1792
호선	-1793
▁표준	-1794
명으로	-1795
▁Y	-1796
▁움	-1797
▁이들은	-1798
▁옛	-1799
▁관할	-1800
포츠	-1801
▁잃	-1802
년간	-1803
▁거주	-1804
▁좋은	-1805
▁국립	-1806
▁X	-1807
자들이	-1808
하도록	-1809
▁예를	-1810
▁헌법	-1811
내는	-1812
만이	-1813
▁언급	-1814
▁몽	-1815
▁교통	-1816
상에	-1817
이지만	-1818
ce	-1819
▁이유로	-1820
▁1996	-1821
회에서	-1822
▁팬	-1823
▁이해	-1824
▁아시아	-1825
▁선수이다	-1826
▁컨	-1827
구를	-1828
▁현재는	-1829
이에	-1830
▁고대	-1831
▁유사	-1832
▁후반	-1833
▁덕	-1834
▁마르	-1835
▁덴	-1836
쪽으로는	-1837
▁국가대표팀	-1838
▁그들의	-1839
▁승리	-1840
상은	-1841
▁전에	-1842
]]	-1843
▁징	-1844
▁네덜란드	-1845
웠다	-1846
▁익	-1847
비를	-1848
▁액	-1849
▁소유	-1850
▁주의	-1851
역을	-1852
▁출판	-1853
▁베트남	-1854
▁왜	-1855
인데	-1856
▁전자	-1857
▁조약	-1858
▁단체	-1859
▁목표	-1860
▁메이	-1861
▁정규	-1862
▁폴란드	-1863
스턴	-1864
▁사무	-1865
레일	-1866
▁겨	-1867
▁km	-1868
▁북한	-1869
었으며	-1870
진을	-1871
▁것이라고	-1872
nd	-1873
mm	-1874
▁휘	-1875
학의	-1876
모토	-1877
▁면적은	-1878
▁예술	-1879
으므로	-1880
▁공립	-1881
일랜드	-1882
▁명의	-1883
▁세포	-1884
▁지속	-1885
▁이곳	-1886
▁입단	-1887
▁하나의	-1888
▁맡았다	-1889
▁주민	-1890
주에	-1891
▁188	-1892
과에	-1893
▁현재의	-1894
▁1994	-1895
랐다	-1896
▁시설	-1897
▁구분	-1898
라의	-1899
▁모습을	-1900
월에는	-1901
▁쌍	-1902
▁깊	-1903
▁밤	-1904
▁이듬	-1905
▁밝혔다	-1906
▁국회의	-1907
▁하지	-1908
▁버전	-1909
▁정신	-1910
▁영국의	-1911
정이	-1912
▁하나로	-1913
▁1970	-1914
민주주의	-1915
▁정확	-1916
▁드러	-1917
▁우리	-1918
▁불구하고	-1919
▁돈	-1920
▁사용하는	-1921
▁대중	-1922
▁아직	-1923
베이	-1924
되기	-1925
▁지상	-1926
▁말했다	-1927
▁끌	-1928
▁실험	-1929
▁소프트	-1930
▁실제	-1931
▁오늘날	-1932
▁소비	-1933
ay	-1934
▁강화	-1935
지지	-1936
▁그런	-1937
▁1992	-1938
▁분리	-1939
▁쓴	-1940
70	-1941
계에	-1942
▁씨	-1943
라스	-1944
지방	-1945
자리	-1946
..	-1947
▁포르	-1948
▁제한	-1949
▁유래	-1950
사카	-1951
▁[[	-1952
▁그림	-1953
원에서	-1954
▁세워	-1955
▁거두	-1956
▁이듬해	-1957
▁육군	-1958
▁사이의	-1959
나이	-1960
▁믿	-1961
단에	-1962
▁크리스	-1963
스키	-1964
관이	-1965
치고	-1966
주시	-1967
▁핀	-1968
직을	-1969
지와	-1970
▁페르	-1971
금을	-1972
▁가문	-1973
▁웹	-1974
메달	-1975
소의	-1976
버스	-1977
▁알려진	-1978
단이	-1979
▁은퇴	-1980
▁불리	-1981
▁언론	-1982
시코	-1983
▁고등학교	-1984
회에	-1985
▁통과	-1986
부르크	-1987
거리	-1988
월부터	-1989
스테	-1990
▁비해	-1991
▁찬	-1992
The	-1993
▁분석	-1994
가의	-1995
골을	-1996
▁위에	-1997
▁널리	-1998
im	-1999
▁남자	-2000
▁포함한	-2001
회가	-2002
형을	-2003
▁그들은	-2004
▁의미한다	-2005
들로	-2006
▁제품	-2007
▁물질	-2008
톨릭	-2009
▁방문	-2010
베르	-2011
▁나온	-2012
▁발달	-2013
▁헬	-2014
▁칸	-2015
▁펼	-2016
▁움직	-2017
▁회사	-2018
▁등과	-2019
장과	-2020
정의	-2021
▁중에	-2022
ul	-2023
바이	-2024
)'	-2025
▁경험	-2026
로의	-2027
▁1991	-2028
철도	-2029
▁차례	-2030
▁이사	-2031
▁결합	-2032
스티	-2033
▁못했다	-2034
▁완전히	-2035
▁제조	-2036
체는	-2037
▁홀	-2038
법을	-2039
▁비행	-2040
▁설계	-2041
▁크로	-2042
▁바탕	-2043
불어	-2044
하의	-2045
▁자치	-2046
▁친구	-2047
▁프로젝	-2048
르고	-2049
▁것에	-2050
드가	-2051
루스	-2052
이어	-2053
▁여겨	-2054
▁1993	-2055
-0	-2056
▁전해	-2057
▁꽃	-2058
▁괴	-2059
▁사람이	-2060
▁연기	-2061
▁요청	-2062
▁갖고	-2063
▁부여	-2064
te	-2065
▁배치	-2066
▁더불어	-2067
들도	-2068
아의	-2069
▁통일	-2070
▁멸	-2071
▁자주	-2072
▁때까지	-2073
▁소재	-2074
당은	-2075
▁1960	-2076
▁마음	-2077
▁스웨	-2078
러스	-2079
선에	-2080
▁정도로	-2081
점이	-2082
▁알렉	-2083
▁독일의	-2084
사업	-2085
▁수준	-2086
▁프랑스의	-2087
▁비롯한	-2088
▁주연	-2089
일본	-2090
▁빛	-2091
시는	-2092
▁런던	-2093
EFA	-2094
▁브라질	-2095
산을	-2096
▁맨	-2097
▁멀	-2098
▁깨	-2099
소는	-2100
▁제안	-2101
▁나머	-2102
▁오른	-2103
▁중요	-2104
▁그대로	-2105
찬가지	-2106
TV	-2107
▁영토	-2108
▁목적으로	-2109
▁마찬가지	-2110
▁1988	-2111
▁초등학교	-2112
▁오래	-2113
▁파괴	-2114
▁요시	-2115
로를	-2116
▁쉽	-2117
▁바뀌	-2118
릭터	-2119
▁유전	-2120
트가	-2121
▁아프리카	-2122
▁감독의	-2123
▁스스로	-2124
▁이로	-2125
위가	-2126
부로	-2127
▁주인	-2128
경을	-2129
▁텔레비전	-2130
스토	-2131
▁않아	-2132
웨어	-2133
▁인터넷	-2134
▁만나	-2135
▁유명한	-2136
▁60	-2137
위는	-2138
▁확장	-2139
지에서	-2140
기술	-2141
우는	-2142
▁있도록	-2143
▁외국	-2144
▁패배	-2145
관으로	-2146
》()	-2147
▁성장	-2148
.3	-2149
▁이들	-2150
▁식민	-2151
인과	-2152
정은	-2153
▁추진	-2154
▁밝혀	-2155
선거	-2156
가를	-2157
▁오스트리아	-2158
었던	-2159
▁의하여	-2160
▁많다	-2161
▁치료	-2162
ap	-2163
",	-2164
▁스웨덴	-2165
문에	-2166
위의	-2167
▁존재한다	-2168
▁사라	-2169
선이	-2170
▁달러	-2171
▁UEFA	-2172
▁하이	-2173
물의	-2174
▁지난	-2175
▁우승을	-2176
▁아마	-2177
주를	-2178
▁남부	-2179
▁기여	-2180
▁사람들이	-2181
▁칠	-2182
▁가르	-2183
받았다	-2184
▁복귀	-2185
되기도	-2186
일의	-2187
지게	-2188
감을	-2189
르의	-2190
▁불교	-2191
아가	-2192
▁경우가	-2193
▁경쟁	-2194
▁1989	-2195
종이다	-2196
▁혈	-2197
없이	-2198
▁스포츠	-2199
영화	-2200
▁과정에서	-2201
신을	-2202
▁강력	-2203
▁근처	-2204
▁법률	-2205
▁습	-2206
▁몬	-2207
▁짧	-2208
▁되었	-2209
▁먼저	-2210
▁일어나	-2211
▁하계	-2212
▁캐릭터	-2213
▁공항	-2214
▁해석	-2215
▁왕국	-2216
회사	-2217
▁있으나	-2218
▁이외	-2219
▁초대	-2220
라인	-2221
멕시코	-2222
NA	-2223
▁주도	-2224
▁것이었다	-2225
많은	-2226
▁영어	-2227
▁접근	-2228
48	-2229
▁수용	-2230
▁가톨릭	-2231
▁광주	-2232
규모	-2233
▁폐지	-2234
력은	-2235
▁집합	-2236
▁일제	-2237
▁밴드	-2238
▁서식	-2239
▁들어가	-2240
▁관측	-2241
▁불리는	-2242
▁품	-2243
▁선수로	-2244
이기	-2245
카와	-2246
하라	-2247
스에서	-2248
레일리아	-2249
▁KBS	-2250
▁가능하다	-2251
▁단순	-2252
군과	-2253
도와	-2254
▁알고	-2255
조는	-2256
▁그녀의	-2257
▁잇	-2258
▁작용	-2259
▁제작된	-2260
▁개혁	-2261
▁특정	-2262
▁촉	-2263
li	-2264
구는	-2265
행을	-2266
▁스위	-2267
정보	-2268
▁않다	-2269
25	-2270
오는	-2271
▁가져	-2272
디어	-2273
▁구성되어	-2274
▁기초	-2275
형의	-2276
▁필리	-2277
화국의	-2278
▁이야기	-2279
▁도착	-2280
▁십	-2281
▁인민	-2282
▁노르	-2283
▁때는	-2284
▁결성	-2285
하다가	-2286
▁여기서	-2287
과학	-2288
▁교수	-2289
하이	-2290
▁제국의	-2291
소년	-2292
▁비슷한	-2293
자이다	-2294
og	-2295
▁70	-2296
주로	-2297
▁여객	-2298
▁성립	-2299
▁술	-2300
▁St	-2301
졌고	-2302
▁/	-2303
▁강원	-2304
▁자동차	-2305
▁조각	-2306
량이	-2307
간다	-2308
▁186	-2309
▁해결	-2310
▁궤	-2311
▁조선민주주의	-2312
▁선수권	-2313
▁수많은	-2314
수한	-2315
전의	-2316
▁거부	-2317
▁록	-2318
▁떨어진	-2319
▁스테	-2320
하였는데	-2321
▁아카	-2322
크의	-2323
▁해안	-2324
▁경영	-2325
_3	-2326
▁앙	-2327
웨이	-2328
▁사용한다	-2329
▁디자인	-2330
▁파견	-2331
▁기록했다	-2332
▁상대로	-2333
▁삼성	-2334
▁반란	-2335
속도로	-2336
고를	-2337
▁아무	-2338
시를	-2339
▁지역에서	-2340
▁라디오	-2341
▁바꾸	-2342
▁지냈다	-2343
했다는	-2344
▁행동	-2345
선은	-2346
▁상호	-2347
▁생성	-2348
▁의하면	-2349
▁보다	-2350
ab	-2351
▁동맹	-2352
▁『	-2353
▁다르	-2354
▁발행	-2355
▁겪	-2356
▁중간	-2357
▁아시	-2358
▁히로	-2359
▁여름	-2360
▁미국에서	-2361
▁북쪽	-2362
▁그린	-2363
▁이루어진	-2364
▁살아	-2365
▁놀	-2366
전이	-2367
▁외교	-2368
어나	-2369
▁187	-2370
▁의원	-2371
▁대표적인	-2372
▁을	-2373
▁남쪽	-2374
▁황제	-2375
▁프레	-2376
90	-2377
▁제시	-2378
▁부정	-2379
▁당선	-2380
센터	-2381
구가	-2382
하기로	-2383
▁나무	-2384
▁대해서	-2385
▁승강장	-2386
▁훈련	-2387
▁슈퍼	-2388
▁지하철	-2389
함을	-2390
▁공작	-2391
▁임시	-2392
▁분포	-2393
자에	-2394
▁타이틀	-2395
▁다만	-2396
▁시행	-2397
▁만에	-2398
▁2020	-2399
촬영	-2400
▁논란	-2401
량을	-2402
▁것과	-2403
▁마찬가지로	-2404
▁오스트레일리아	-2405
▁1945	-2406
(200	-2407
▁형태로	-2408
▁이렇게	-2409
▁투표	-2410
▁근거	-2411
▁위해서	-2412
▁엔진	-2413
미터	-2414
▁in	-2415
부에서	-2416
▁방어	-2417
▁이주	-2418
▁상징	-2419
▁처리	-2420
트워	-2421
관의	-2422
ard	-2423
▁흡	-2424
▁캠	-2425
▁중에서	-2426
▁빅	-2427
와는	-2428
인트	-2429
▁번역	-2430
▁위험	-2431
아시아	-2432
▁계열	-2433
▁대응	-2434
▁시작하였다	-2435
낸다	-2436
▁교회	-2437
▁일을	-2438
▁1950	-2439
▁끝에	-2440
(20	-2441
▁윌리	-2442
만의	-2443
▁스트	-2444
전은	-2445
왕의	-2446
▁1986	-2447
나가	-2448
▁출생	-2449
▁등록	-2450
▁유니	-2451
았고	-2452
▁부른다	-2453
▁멕시코	-2454
▁1987	-2455
▁디지	-2456
▁년	-2457
지션	-2458
▁표시	-2459
▁벽	-2460
▁개통	-2461
▁야마	-2462
였고	-2463
한다고	-2464
▁시도	-2465
▁n	-2466
▁재판	-2467
업을	-2468
▁제주	-2469
교회	-2470
면을	-2471
시즌	-2472
으면서	-2473
▁붕	-2474
▁꾸	-2475
▁체포	-2476
성으로	-2477
▁준비	-2478
▁사용된다	-2479
▁값	-2480
평양	-2481
▁곳에	-2482
▁즉위	-2483
▁몇몇	-2484
▁있었고	-2485
▁뇌	-2486
▁통치	-2487
조선	-2488
▁있기	-2489
크라	-2490
▁규정	-2491
▁?	-2492
▁삶	-2493
화된	-2494
.1	-2495
.4	-2496
사에서	-2497
▁한국의	-2498
▁아일랜드	-2499
사회	-2500
▁이름이	-2501
▁숨	-2502
21	-2503
▁적이	-2504
▁사용할	-2505
▁곤	-2506
점으로	-2507
▁좋아	-2508
▁시험	-2509
조를	-2510
년을	-2511
요일	-2512
▁회의	-2513
어졌다	-2514
23	-2515
▁활용	-2516
▁쌓	-2517
▁체결	-2518
▁동생	-2519
▁바다	-2520
▁보유	-2521
리에서	-2522
문화재	-2523
▁중단	-2524
24	-2525
▁따른	-2526
▁캘	-2527
디아	-2528
▁제기	-2529
▁대해서는	-2530
▁벤	-2531
화의	-2532
오카	-2533
.6	-2534
86	-2535
ut	-2536
▁그렇	-2537
학생	-2538
ie	-2539
▁있지	-2540
▁낳	-2541
대와	-2542
▁본래	-2543
▁1984	-2544
▁보존	-2545
▁다카	-2546
▁미사	-2547
▁안정	-2548
▁다루	-2549
▁종합	-2550
▁나타나	-2551
인들이	-2552
▁조성	-2553
▁가정	-2554
▁직후	-2555
▁귀족	-2556
▁80	-2557
▁유로	-2558
▁경상북도	-2559
▁윈도	-2560
나의	-2561
연합	-2562
▁카를	-2563
▁관련된	-2564
▁종류	-2565
▁밑	-2566
물이	-2567
▁나머지	-2568
부와	-2569
국이	-2570
당이	-2571
해졌다	-2572
▁얼마	-2573
▁시기	-2574
▁지적	-2575
량은	-2576
▁표기	-2577
▁경상남도	-2578
▁계승	-2579
수이다	-2580
ine	-2581
가이다	-2582
도시	-2583
▁살해	-2584
▁주인공	-2585
▁촬영	-2586
ht	-2587
▁것도	-2588
▁오브	-2589
▁못하고	-2590
35	-2591
▁완성	-2592
.7	-2593
▁보수	-2594
▁센터	-2595
가로	-2596
습니다	-2597
▁하루	-2598
▁1985	-2599
▁팀의	-2600
▁문학	-2601
▁엘리	-2602
▁서비스	-2603
▁and	-2604
▁못한	-2605
▁떠나	-2606
▁혁명	-2607
였으며	-2608
▁옮겨	-2609
▁사진	-2610
▁내각	-2611
리포	-2612
로가	-2613
니는	-2614
▁동쪽	-2615
▁오후	-2616
ion	-2617
▁수비	-2618
력의	-2619
나라의	-2620
트에서	-2621
러운	-2622
▁대사	-2623
▁둔	-2624
▁강한	-2625
되자	-2626
ess	-2627
하에	-2628
▁천황	-2629
▁가능한	-2630
▁금지	-2631
▁대륙	-2632
▁혐	-2633
역으로	-2634
▁유일한	-2635
▁이루어져	-2636
▁위치하고	-2637
▁싶	-2638
인지	-2639
시키고	-2640
전한	-2641
권의	-2642
선에서	-2643
롭게	-2644
▁홍콩	-2645
자들의	-2646
소에	-2647
내고	-2648
▁묘사	-2649
시킨	-2650
▁이스	-2651
▁취임	-2652
안을	-2653
소로	-2654
주교	-2655
▁윌리엄	-2656
▁안에	-2657
▁류	-2658
▁달성	-2659
▁왼	-2660
체로	-2661
려고	-2662
▁유대	-2663
nt	-2664
서로	-2665
▁비디오	-2666
▁젊	-2667
▁디지털	-2668
▁바르	-2669
국은	-2670
▁해외	-2671
▁스코	-2672
▁의견	-2673
계가	-2674
▁종료	-2675
▁포르투	-2676
티아	-2677
學校	-2678
▁충돌	-2679
▁정부는	-2680
▁르	-2681
▁베르	-2682
▁물론	-2683
▁이용하여	-2684
력으로	-2685
▁벗	-2686
▁스튜	-2687
▁친일	-2688
89	-2689
▁각종	-2690
▁일어난	-2691
▁소개	-2692
▁인근	-2693
▁중의	-2694
▁경우에는	-2695
▁이집	-2696
▁지명	-2697
br	-2698
ak	-2699
민족	-2700
치의	-2701
피아	-2702
▁전달	-2703
▁근무	-2704
▁사이에서	-2705
▁필요한	-2706
▁간의	-2707
▁아내	-2708
▁35	-2709
▁위치해	-2710
▁승격	-2711
▁문제가	-2712
▁오사카	-2713
세에	-2714
▁주목	-2715
▁관광	-2716
헝가	-2717
▁억	-2718
▁2,	-2719
▁경기를	-2720
▁가까운	-2721
당을	-2722
▁발사	-2723
▁지역을	-2724
월까지	-2725
로로	-2726
▁빨	-2727
치로	-2728
▁낮은	-2729
▁읽	-2730
▁참여하였다	-2731
▁말을	-2732
▁도시로	-2733
▁32	-2734
▁제거	-2735
임스	-2736
▁베네	-2737
ity	-2738
)"	-2739
▁죄	-2740
▁아니다	-2741
▁나누	-2742
▁파이	-2743
▁관계를	-2744
▁위의	-2745
▁전환	-2746
▁듣	-2747
▁이슬	-2748
분을	-2749
적으로는	-2750
조가	-2751
92	-2752
▁1982	-2753
▁합류	-2754
45	-2755
분에	-2756
▁만들었다	-2757
▁남북	-2758
▁둘러	-2759
▁가입	-2760
▁뒤에	-2761
▁알렉산	-2762
▁문제를	-2763
량의	-2764
▁만들어진	-2765
▁폰	-2766
▁썼	-2767
단으로	-2768
▁굴	-2769
작용	-2770
▁중국의	-2771
▁미술	-2772
▁해군	-2773
▁서쪽	-2774
기업	-2775
▁빼	-2776
▁이래	-2777
승을	-2778
워드	-2779
▁명예	-2780
고로	-2781
▁만화	-2782
라우	-2783
▁에이	-2784
▁되었으며	-2785
▁평화	-2786
▁후쿠	-2787
ph	-2788
▁제도	-2789
▁수가	-2790
▁꼬	-2791
▁출신의	-2792
▁주는	-2793
준다	-2794
니스	-2795
▁불린다	-2796
▁건너	-2797
▁구조를	-2798
▁즐	-2799
▁Ch	-2800
',	-2801
▁북부	-2802
.(	-2803
▁갖추	-2804
물관	-2805
그룹	-2806
▁뮤직	-2807
라고도	-2808
▁1983	-2809
▁바탕으로	-2810
▁네트워	-2811
▁미래	-2812
▁정식	-2813
지도	-2814
▁그려	-2815
▁반면	-2816
▁계산	-2817
▁실제로	-2818
석을	-2819
▁옆	-2820
론을	-2821
▁실행	-2822
▁멜	-2823
▁신라	-2824
▁전반	-2825
상과	-2826
▁전시	-2827
▁전략	-2828
되었던	-2829
▁펜	-2830
▁종목	-2831
종이	-2832
▁최고의	-2833
▁너무	-2834
▁마련	-2835
▁정치적	-2836
▁기존의	-2837
▁제목	-2838
인들은	-2839
▁만약	-2840
만에	-2841
일은	-2842
문학	-2843
▁전라남도	-2844
메이	-2845
▁w	-2846
▁부문	-2847
계는	-2848
▁주었다	-2849
신의	-2850
▁오르	-2851
▁In	-2852
권이	-2853
85	-2854
▁사실을	-2855
▁납	-2856
프는	-2857
▁재직	-2858
▁MBC	-2859
▁그해	-2860
▁비밀	-2861
ist	-2862
시가	-2863
▁기록을	-2864
▁저항	-2865
산으로	-2866
버트	-2867
▁스토	-2868
▁집중	-2869
▁신문	-2870
▁강조	-2871
이던	-2872
ge	-2873
▁The	-2874
▁통하여	-2875
▁사람은	-2876
▁가는	-2877
▁인식	-2878
산의	-2879
▁부모	-2880
▁넘어	-2881
리어	-2882
미널	-2883
▁맹	-2884
▁배경	-2885
▁생물	-2886
▁연장	-2887
ber	-2888
▁기후	-2889
산업	-2890
"(	-2891
즈의	-2892
사이	-2893
먼트	-2894
상에서	-2895
▁작성	-2896
-3	-2897
ne	-2898
생활	-2899
관리	-2900
▁아키	-2901
메달을	-2902
▁상업	-2903
▁던	-2904
▁사령	-2905
이라고도	-2906
▁정착	-2907
▁마이크로	-2908
점에서	-2909
▁불러	-2910
▁성격	-2911
비가	-2912
크는	-2913
했기	-2914
▁무렵	-2915
▁II	-2916
▁인한	-2917
로스	-2918
년대에	-2919
CA	-2920
차를	-2921
▁적극	-2922
▁기능을	-2923
▁끼	-2924
▁제외한	-2925
▁하기	-2926
라노	-2927
▁보여주	-2928
▁영역	-2929
질을	-2930
세포	-2931
est	-2932
▁허용	-2933
▁혜	-2934
▁객	-2935
단체	-2936
▁공급	-2937
보다는	-2938
▁아우	-2939
졌으며	-2940
해를	-2941
▁올랐다	-2942
은행	-2943
교의	-2944
공항	-2945
두고	-2946
시대의	-2947
장이다	-2948
로운	-2949
▁로스	-2950
▁내부	-2951
▁확대	-2952
▁셀	-2953
▁뿐만	-2954
에게는	-2955
▁유형	-2956
▁왔다	-2957
법원	-2958
▁대회에서	-2959
파의	-2960
▁이후에	-2961
전쟁	-2962
47	-2963
▁최소	-2964
▁입학	-2965
▁사용하여	-2966
▁사회주의	-2967
all	-2968
▁일반적인	-2969
▁나중에	-2970
▁일이	-2971
ran	-2972
▁의사	-2973
▁오스	-2974
▁사람을	-2975
밖에	-2976
)》	-2977
계에서	-2978
프가	-2979
▁항상	-2980
▁헨	-2981
▁포지션	-2982
22	-2983
▁받아들	-2984
▁정부의	-2985
▁생활을	-2986
▁이슬람	-2987
▁1979	-2988
리포니아	-2989
▁여전히	-2990
▁지진	-2991
▁뒷	-2992
▁족	-2993
▁터키	-2994
▁만드는	-2995
.8	-2996
▁부근	-2997
적이고	-2998
가가	-2999
물로	-3000
▁1981	-3001
▁국방	-3002
▁보면	-3003
▁인디	-3004
▁관찰	-3005
▁전투에서	-3006
르타	-3007
▁이번	-3008
▁제정	-3009
▁케이	-3010
▁그래서	-3011
래프트	-3012
되었는데	-3013
qu	-3014
.9	-3015
▁시대의	-3016
▁판단	-3017
세이	-3018
▁출발	-3019
▁보도	-3020
▁동료	-3021
▁동부	-3022
▁연극	-3023
▁1972	-3024
년과	-3025
▁원자	-3026
▁확보	-3027
▁핀란드	-3028
호가	-3029
과를	-3030
▁위협	-3031
▁있었지만	-3032
개발	-3033
기고	-3034
▁편집	-3035
▁채널	-3036
▁매년	-3037
원과	-3038
주가	-3039
▁사용되는	-3040
한국	-3041
ers	-3042
▁a	-3043
▁덴마	-3044
▁보이	-3045
▁붕괴	-3046
▁선의	-3047
▁가리키는	-3048
ub	-3049
▁바람	-3050
▁쉽게	-3051
▁포르투갈	-3052
▁국왕	-3053
▁뒤를	-3054
면의	-3055
▁등은	-3056
시오	-3057
다이	-3058
▁경우도	-3059
27	-3060
▁정리	-3061
사령	-3062
▁de	-3063
까지의	-3064
▁채택	-3065
로도	-3066
서관	-3067
▁마리아	-3068
았으며	-3069
▁문서	-3070
26	-3071
끄는	-3072
▁젊은	-3073
력에	-3074
▁충분	-3075
▁90	-3076
▁동계	-3077
▁교체	-3078
▁전개	-3079
36	-3080
▁마사	-3081
동차	-3082
▁흰	-3083
▁높이	-3084
실을	-3085
▁이승	-3086
경제	-3087
▁방식	-3088
▁시의	-3089
시로	-3090
▁범죄	-3091
▁시작되었다	-3092
▁1973	-3093
▁합병	-3094
▁500	-3095
▁세운	-3096
▁유리	-3097
▁남동	-3098
대전	-3099
tic	-3100
▁승리를	-3101
▁끊	-3102
▁모스크	-3103
▁일종이다	-3104
ST	-3105
▁남편	-3106
▁외에도	-3107
▁말이다	-3108
▁공격을	-3109
▁겨울	-3110
▁다섯	-3111
▁감소	-3112
art	-3113
▁하자	-3114
▁점차	-3115
37	-3116
▁아나	-3117
▁장기	-3118
ell	-3119
▁척	-3120
세기에	-3121
▁시기에	-3122
46	-3123
구려	-3124
▁없어	-3125
▁득점	-3126
모리	-3127
화에	-3128
▁떨어져	-3129
FC	-3130
라운드	-3131
▁계약을	-3132
▁자리를	-3133
▁밖에	-3134
력과	-3135
비는	-3136
▁탑재	-3137
▁측정	-3138
트라	-3139
▁귀국	-3140
당에	-3141
드와	-3142
▁강력한	-3143
로서의	-3144
87	-3145
▁옹	-3146
배우	-3147
▁등에서	-3148
▁전사	-3149
▁의해서	-3150
▁중학교	-3151
▁사람들은	-3152
▁울산	-3153
리기	-3154
▁사용한	-3155
▁서부	-3156
▁블랙	-3157
▁k	-3158
음악	-3159
▁구축	-3160
▁그곳	-3161
의로	-3162
▁녹음	-3163
▁잠시	-3164
하려는	-3165
▁강원도	-3166
▁민간	-3167
▁수학	-3168
대에서	-3169
테인	-3170
▁본관은	-3171
▁얼굴	-3172
▁수립	-3173
▁관심을	-3174
▁냉	-3175
데미	-3176
▁갖춘	-3177
▁하게	-3178
▁성우	-3179
▁책임	-3180
까지는	-3181
▁세르	-3182
▁설립된	-3183
▁에드	-3184
자치	-3185
▁하면서	-3186
계로	-3187
▁당시의	-3188
▁헝가	-3189
문이	-3190
▁캘리포니아	-3191
▁안전	-3192
▁정보를	-3193
▁통신	-3194
▁충청남도	-3195
▁해체	-3196
▁필리핀	-3197
당한	-3198
▁구역	-3199
▁주장했다	-3200
▁변호	-3201
협회	-3202
▁시청	-3203
▁흘	-3204
▁인수	-3205
▁평양	-3206
▁g	-3207
95	-3208
▁파일	-3209
▁증거	-3210
설을	-3211
▁춘	-3212
▁마쓰	-3213
▁45	-3214
▁신경	-3215
▁1974	-3216
▁185	-3217
라엘	-3218
일보	-3219
붉은	-3220
▁알아	-3221
▁불과	-3222
▁자체	-3223
▁화학	-3224
▁침공	-3225
▁해방	-3226
▁균	-3227
구로	-3228
▁만족	-3229
uc	-3230
스케	-3231
▁왔	-3232
해의	-3233
▁집단	-3234
정으로	-3235
▁구단	-3236
▁잎	-3237
받아	-3238
트에	-3239
▁레코	-3240
되었지만	-3241
면에서	-3242
▁v	-3243
▁주연으로	-3244
▁길이	-3245
▁예선	-3246
▁간주	-3247
98	-3248
▁종종	-3249
틀랜드	-3250
▁사후	-3251
▁발표했다	-3252
▁나뉘	-3253
▁게이	-3254
▁소프트웨어	-3255
다운	-3256
▁경향	-3257
▁요리	-3258
▁라이브	-3259
네시아	-3260
▁건강	-3261
▁델	-3262
일러	-3263
▁여행	-3264
▁시내	-3265
▁대립	-3266
▁쇠	-3267
용으로	-3268
▁나폴	-3269
우리	-3270
▁샌	-3271
▁기획	-3272
민국	-3273
개를	-3274
사키	-3275
▁좀	-3276
무원	-3277
티브	-3278
▁이끄는	-3279
ice	-3280
▁텍	-3281
▁쪽	-3282
▁이란	-3283
▁개봉한	-3284
▁쓰인다	-3285
▁인간의	-3286
하나	-3287
하다고	-3288
▁임명되었다	-3289
약을	-3290
레이션	-3291
리스트	-3292
▁에스	-3293
▁무역	-3294
▁편입	-3295
▁죽은	-3296
▁음력	-3297
같은	-3298
▁1976	-3299
▁봄	-3300
▁찰	-3301
▁회원	-3302
▁태평양	-3303
었는데	-3304
▁정상	-3305
▁힘을	-3306
류를	-3307
▁컬	-3308
▁나오는	-3309
티나	-3310
▁자신을	-3311
학년	-3312
▁짓	-3313
▁폭발	-3314
▁태어난	-3315
▁때에는	-3316
▁제임스	-3317
▁받는	-3318
▁방식으로	-3319
our	-3320
▁엑	-3321
▁인사	-3322
자들을	-3323
▁1978	-3324
▁회복	-3325
자에게	-3326
▁개편	-3327
▁비교적	-3328
▁대형	-3329
▁인기를	-3330
▁수입	-3331
▁한다는	-3332
se	-3333
▁장애	-3334
명한	-3335
75	-3336
▁대상	-3337
후의	-3338
▁설치되어	-3339
▁속에	-3340
▁뛰어난	-3341
▁연맹	-3342
하고자	-3343
키아	-3344
▁기계	-3345
▁라틴	-3346
리학	-3347
▁사례	-3348
▁둥	-3349
▁공공	-3350
▁조정	-3351
박쥐	-3352
▁자본	-3353
▁수정	-3354
▁국회의원	-3355
적이다	-3356
▁아름	-3357
점에	-3358
...	-3359
었으나	-3360
▁1920	-3361
▁조선민주주의인민공화국	-3362
▁&	-3363
▁특수	-3364
▁1971	-3365
▁신설	-3366
▁남성	-3367
▁노력	-3368
▁후손	-3369
▁어떻	-3370
다른	-3371
▁했지만	-3372
▁블루	-3373
라비아	-3374
▁메이저	-3375
신이	-3376
▁루이	-3377
▁에피	-3378
초등학교는	-3379
음이의	-3380
▁숲	-3381
족의	-3382
▁고양	-3383
▁전차	-3384
65	-3385
'(	-3386
데스	-3387
32	-3388
▁이것이	-3389
▁저장	-3390
ip	-3391
▁보이는	-3392
▁형식	-3393
▁위치한다	-3394
종은	-3395
▁사람의	-3396
▁대규모	-3397
화는	-3398
▁고구려	-3399
▁1968	-3400
▁1963	-3401
▁1975	-3402
▁몽골	-3403
▁180	-3404
▁초등학교이다	-3405
▁함수	-3406
▁불가능	-3407
▁카메	-3408
▁피아	-3409
▁복잡	-3410
니어	-3411
포르	-3412
▁네트워크	-3413
▁프로듀	-3414
▁발견된다	-3415
▁농업	-3416
av	-3417
룬다	-3418
▁이스라엘	-3419
어져	-3420
▁내에서	-3421
형이	-3422
▁e	-3423
▁않을	-3424
로나	-3425
여자	-3426
▁부터	-3427
▁1930	-3428
정책	-3429
▁파리	-3430
▁털	-3431
동의	-3432
▁한다고	-3433
▁원칙	-3434
▁문화재	-3435
▁사실상	-3436
료로	-3437
▁우선	-3438
▁초반	-3439
▁흔히	-3440
▁고전	-3441
리트	-3442
▁내용을	-3443
▁시대에	-3444
▁편성	-3445
▁홈런	-3446
▁식물	-3447
▁본격	-3448
소에서	-3449
▁1940	-3450
▁감염	-3451
▁링	-3452
이었고	-3453
▁아르헨	-3454
유럽	-3455
차례	-3456
43	-3457
▁꿈	-3458
싱턴	-3459
▁있었으며	-3460
▁콩	-3461
▁발매되었다	-3462
군으로	-3463
▁과정을	-3464
49	-3465
▁조금	-3466
▁부인	-3467
종으로	-3468
▁1969	-3469
▁스튜디오	-3470
▁외에	-3471
국을	-3472
▁쉬	-3473
▁기억	-3474
▁구성된	-3475
▁인하여	-3476
▁근대	-3477
ik	-3478
오프	-3479
▁나카	-3480
▁북서	-3481
,5	-3482
▁트리	-3483
▁300	-3484
▁지역은	-3485
구역	-3486
▁속에서	-3487
터테인	-3488
▁팀은	-3489
▁나서	-3490
▁전혀	-3491
셔널	-3492
▁이전에	-3493
▁어떻게	-3494
미디	-3495
▁모스크바	-3496
제에	-3497
▁원작	-3498
시와	-3499
▁참석	-3500
료를	-3501
품을	-3502
▁아주	-3503
▁도움을	-3504
▁형태의	-3505
▁유명하다	-3506
▁통한	-3507
▁윈도우	-3508
▁있었으나	-3509
예술	-3510
▁열대	-3511
▁구체	-3512
▁아랍	-3513
▁오리	-3514
▁행사	-3515
크라이나	-3516
려는	-3517
▁죽음	-3518
▁잭	-3519
지기	-3520
분의	-3521
▁대상으로	-3522
아버	-3523
▁잘못	-3524
▁증명	-3525
for	-3526
▁세이	-3527
▁암살	-3528
▁중화인민공화국	-3529
▁설정	-3530
▁사회적	-3531
▁섭	-3532
▁물러	-3533
76	-3534
▁때에	-3535
▁하는데	-3536
▁사용되었다	-3537
전으로	-3538
지면서	-3539
28	-3540
▁탄생	-3541
▁본선	-3542
▁확정	-3543
▁플로	-3544
드에서	-3545
라크	-3546
▁사는	-3547
대회	-3548
었지만	-3549
▁1948	-3550
▁Z	-3551
▁정도의	-3552
▁비난	-3553
법의	-3554
서에	-3555
▁캄	-3556
▁숫	-3557
▁카운	-3558
세계	-3559
공업	-3560
인들의	-3561
▁등장하는	-3562
어와	-3563
▁공부	-3564
▁했고	-3565
▁시장	-3566
▁창설	-3567
년이	-3568
▁짧은	-3569
동음이의	-3570
권에	-3571
▁되면서	-3572
어도	-3573
▁개선	-3574
▁박사	-3575
▁현실	-3576
▁철도역이다	-3577
▁보급	-3578
받은	-3579
▁묻	-3580
▁하였고	-3581
▁기사	-3582
▁한때	-3583
권은	-3584
▁뜻이	-3585
라가	-3586
법에	-3587
인에	-3588
▁머리	-3589
▁옷	-3590
타이	-3591
ob	-3592
▁항복	-3593
경찰	-3594
하려고	-3595
▁은행	-3596
트와	-3597
리노	-3598
▁아카데미	-3599
▁수여	-3600
▁되지	-3601
▁비용	-3602
▁그에	-3603
▁선고	-3604
▁장착	-3605
▁했으나	-3606
▁브랜드	-3607
▁뿌	-3608
▁태어나	-3609
▁중반	-3610
시킬	-3611
형은	-3612
제국	-3613
아이	-3614
▁띠	-3615
▁재정	-3616
기원	-3617
▁오히	-3618
해진	-3619
▁스피	-3620
▁시각	-3621
중앙	-3622
도르	-3623
바르	-3624
유의	-3625
▁가격	-3626
▁에너지	-3627
프의	-3628
SA	-3629
▁유도	-3630
▁핵심	-3631
▁비율	-3632
▁데이비	-3633
42	-3634
▁1977	-3635
▁내에	-3636
▁1964	-3637
았던	-3638
▁토론	-3639
겠다고	-3640
이었으나	-3641
96	-3642
▁문자	-3643
▁업무	-3644
▁전역	-3645
▁추정된다	-3646
ry	-3647
테르	-3648
▁검은	-3649
▁답	-3650
▁천문	-3651
88	-3652
경에	-3653
▁애플	-3654
▁적은	-3655
▁출마	-3656
▁스파	-3657
수와	-3658
점은	-3659
▁36	-3660
보드	-3661
▁북동	-3662
▁뜻을	-3663
▁타고	-3664
도에서	-3665
▁세웠다	-3666
▁세우	-3667
ong	-3668
▁1946	-3669
▁추측	-3670
마스	-3671
▁현재까지	-3672
▁단백	-3673
▁주교	-3674
▁있었는데	-3675
▁우크라이나	-3676
▁가로	-3677
▁동일한	-3678
▁오전	-3679
함에	-3680
▁맡고	-3681
▁클래	-3682
▁셰	-3683
자기	-3684
▁개정	-3685
▁시티	-3686
▁33	-3687
▁글로	-3688
▁협력	-3689
▁태풍	-3690
▁투입	-3691
BO	-3692
▁역사상	-3693
▁얻었다	-3694
문의	-3695
▁없고	-3696
▁교토	-3697
산은	-3698
자이	-3699
▁버스	-3700
▁유엔	-3701
▁덮	-3702
체에	-3703
▁오랜	-3704
▁포지션은	-3705
▁형제	-3706
▁제작에	-3707
▁1962	-3708
93	-3709
다면	-3710
슈타	-3711
▁오픈	-3712
▁아시안	-3713
ud	-3714
▁일본에서	-3715
어들	-3716
97	-3717
슨은	-3718
브리	-3719
세대	-3720
간에	-3721
▁붉은	-3722
를린	-3723
▁넓은	-3724
로드	-3725
41	-3726
지원	-3727
▁h	-3728
스럽	-3729
▁듯	-3730
▁LG	-3731
▁신앙	-3732
▁하늘	-3733
으로도	-3734
▁훨	-3735
▁확실	-3736
▁오히려	-3737
▁이끌고	-3738
▁뽑	-3739
▁노예	-3740
▁보였다	-3741
시설	-3742
▁앞서	-3743
▁=	-3744
▁구별	-3745
▁권한	-3746
▁단일	-3747
ly	-3748
여서	-3749
ea	-3750
▁대항	-3751
마이	-3752
▁공유	-3753
▁고향	-3754
당했다	-3755
▁펠	-3756
안에	-3757
▁수원	-3758
▁지닌	-3759
하마	-3760
▁공포	-3761
▁에서	-3762
▁1967	-3763
▁산맥	-3764
법은	-3765
▁예상	-3766
ss	-3767
소프트	-3768
▁훨씬	-3769
경의	-3770
▁첨	-3771
▁활발	-3772
국에	-3773
무라	-3774
▁뜻한다	-3775
▁했으며	-3776
축구	-3777
▁그에게	-3778
▁무장	-3779
▁나이	-3780
▁고정	-3781
▁멸망	-3782
등을	-3783
▁베이징	-3784
번의	-3785
▁기반으로	-3786
▁투수	-3787
리게	-3788
▁북아	-3789
▁요새	-3790
▁만큼	-3791
ang	-3792
OS	-3793
▁듀	-3794
2,	-3795
▁생겨	-3796
ni	-3797
up	-3798
▁창립	-3799
가에	-3800
▁지낸	-3801
▁남서	-3802
▁이후에는	-3803
▁CD	-3804
▁저지	-3805
서가	-3806
항공	-3807
면이	-3808
색을	-3809
의의	-3810
▁150	-3811
스리그	-3812
▁방출	-3813
83	-3814
▁1949	-3815
▁절대	-3816
하다는	-3817
교통	-3818
일이	-3819
▁기자	-3820
▁마침	-3821
▁마드리	-3822
▁요한	-3823
받고	-3824
▁세계에서	-3825
▁이탈리아의	-3826
호의	-3827
▁자는	-3828
▁수출	-3829
94	-3830
에르	-3831
▁낭	-3832
▁정부가	-3833
▁무기	-3834
▁됐다	-3835
경기에	-3836
▁플랫	-3837
▁사용하고	-3838
▁건립	-3839
▁점에서	-3840
▁짐	-3841
▁끝나	-3842
▁목적	-3843
동이	-3844
▁거절	-3845
신은	-3846
▁심각	-3847
▁SBS	-3848
구와	-3849
▁발표한	-3850
나와	-3851
▁마리	-3852
Ch	-3853
▁전설	-3854
-19	-3855
▁제출	-3856
▁관할한다	-3857
생의	-3858
▁광고	-3859
▁1965	-3860
▁세종	-3861
▁가능성이	-3862
▁스코틀랜드	-3863
▁발생한	-3864
▁워싱턴	-3865
▁계급	-3866
▁나와	-3867
▁삭	-3868
▁통해서	-3869
▁시간이	-3870
▁튀	-3871
▁지금의	-3872
.”	-3873
노동	-3874
▁만주	-3875
▁살고	-3876
▁어렵	-3877
▁솔로	-3878
년에서	-3879
▁약간	-3880
▁역대	-3881
▁작전	-3882
▁다니	-3883
▁도움	-3884
▁원정	-3885
▁인공	-3886
사건	-3887
▁전용	-3888
기에는	-3889
▁경기에	-3890
버그	-3891
▁판결	-3892
서의	-3893
▁반복	-3894
▁정복	-3895
▁를	-3896
니의	-3897
▁팀이	-3898
▁차지했다	-3899
음에도	-3900
수에	-3901
더라도	-3902
▁관심	-3903
▁다음은	-3904
판을	-3905
▁이중	-3906
▁러시아의	-3907
▁시작한	-3908
로그	-3909
사인	-3910
_5	-3911
언을	-3912
이었으며	-3913
▁찍	-3914
드에	-3915
▁취급	-3916
▁길이는	-3917
▁그것은	-3918
▁1966	-3919
저우	-3920
화로	-3921
▁강의	-3922
▁융	-3923
▁차이가	-3924
▁금융	-3925
▁보는	-3926
▁프란	-3927
▁전후	-3928
차로	-3929
▁간단	-3930
▁국가의	-3931
▁서양	-3932
▁스크	-3933
▁1961	-3934
▁결과를	-3935
▁출입	-3936
▁계획을	-3937
▁인터뷰	-3938
▁지원을	-3939
관에	-3940
▁전쟁이	-3941
쿠라	-3942
▁프로그램이다	-3943
▁헤이	-3944
리케	-3945
▁거대한	-3946
▁머물	-3947
조에	-3948
▁역을	-3949
▁해당하는	-3950
▁이른	-3951
▁위해서는	-3952
▁욕	-3953
▁부활	-3954
▁린	-3955
만큼	-3956
▁되면	-3957
지인	-3958
ue	-3959
▁뉴스	-3960
테네	-3961
▁은하	-3962
▁주식	-3963
▁이르는	-3964
에게서	-3965
▁행성	-3966
비의	-3967
▁카이	-3968
▁에피소	-3969
▁숭	-3970
▁아침	-3971
타를	-3972
▁오토	-3973
씨는	-3974
추어	-3975
▁청나라	-3976
)’	-3977
인민공화국의	-3978
나이티	-3979
▁건국	-3980
▁합의	-3981
자들	-3982
▁오래된	-3983
렸고	-3984
▁율	-3985
▁이야기를	-3986
▁병사	-3987
아서	-3988
면은	-3989
▁장악	-3990
ain	-3991
지이다	-3992
▁400	-3993
▁주어	-3994
차원	-3995
▁조합	-3996
▁전쟁을	-3997
▁그런데	-3998
케이	-3999
ich	-4000
익을	-4001
일로	-4002
▁전라북도	-4003
ate	-4004
▁해서	-4005
▁이용해	-4006
였으나	-4007
▁고등	-4008
마의	-4009
▁포함되어	-4010
전문	-4011
프리	-4012
▁원주	-4013
▁말레이	-4014
체육	-4015
▁장식	-4016
▁처음에는	-4017
▁얻어	-4018
▁높이는	-4019
▁아메리카	-4020
▁상당히	-4021
현재	-4022
▁한번	-4023
▁이유는	-4024
▁주고	-4025
즈는	-4026
▁생명	-4027
44	-4028
▁공산주의	-4029
병을	-4030
술을	-4031
▁대비	-4032
당과	-4033
▁지식	-4034
스러운	-4035
▁건조	-4036
▁삼각	-4037
지며	-4038
▁트레이	-4039
소와	-4040
▁경성	-4041
리아의	-4042
▁앞두고	-4043
▁유나이티	-4044
산이	-4045
▁강제	-4046
분이	-4047
▁취득	-4048
▁이용한	-4049
▁독자	-4050
국민	-4051
▁비록	-4052
▁신인	-4053
▁하드	-4054
시티	-4055
▁공개된	-4056
▁코미디	-4057
의회	-4058
▁투자	-4059
▁개시	-4060
▁연재	-4061
▁그것을	-4062
▁속한다	-4063
▁금속	-4064
세와	-4065
▁점을	-4066
▁대성	-4067
▁철학	-4068
▁때부터	-4069
보를	-4070
▁플랫폼	-4071
▁활동하였다	-4072
▁모리	-4073
형으로	-4074
▁하면	-4075
▁붙여	-4076
▁논쟁	-4077
▁사망하였다	-4078
▁도달	-4079
▁이것을	-4080
▁운용	-4081
령을	-4082
▁대표팀	-4083
안의	-4084
▁양성	-4085
▁팀을	-4086
류가	-4087
▁의료	-4088
물은	-4089
▁번째로	-4090
▁후에는	-4091
ount	-4092
▁롤	-4093
▁히데	-4094
▁소비에	-4095
▁거리	-4096
▁슬로	-4097
▁의회	-4098
▁반발	-4099
▁두었다	-4100
〉,	-4101
▁경계	-4102
▁혼란	-4103
수록	-4104
▁좁	-4105
▁롯	-4106
▁소수	-4107
기원전	-4108
▁기록하였다	-4109
▁전주	-4110
▁약속	-4111
▁일으켰	-4112
33	-4113
통신	-4114
▁영입	-4115
▁받지	-4116
▁장치	-4117
문은	-4118
ER	-4119
▁때의	-4120
▁도중	-4121
▁자격	-4122
▁타이완	-4123
91	-4124
▁힐	-4125
▁보아	-4126
▁알게	-4127
▁육상	-4128
▁랭	-4129
음이	-4130
(15	-4131
▁진화	-4132
기압	-4133
▁아파	-4134
개가	-4135
행위	-4136
▁백작	-4137
▁방향으로	-4138
▁김영	-4139
▁대수	-4140
▁보냈다	-4141
▁통제	-4142
히는	-4143
▁대공	-4144
▁빠른	-4145
▁방법을	-4146
▁써	-4147
▁박정	-4148
▁벨기에	-4149
▁시작하여	-4150
주와	-4151
▁반영	-4152
▁식민지	-4153
SS	-4154
드시	-4155
조사	-4156
선으로	-4157
▁38	-4158
▁청년	-4159
▁단백질	-4160
▁청소년	-4161
생을	-4162
▁이제	-4163
▁시즌을	-4164
▁사단	-4165
▁도망	-4166
니아의	-4167
67	-4168
▁체계	-4169
조합	-4170
지자	-4171
▁흡수	-4172
▁베를린	-4173
조판	-4174
▁온라인	-4175
▁이민	-4176
▁빠져	-4177
ant	-4178
▁시작으로	-4179
플레이	-4180
본을	-4181
▁는	-4182
▁호텔	-4183
▁곳에서	-4184
▁넘는	-4185
▁강점	-4186
세로	-4187
▁상륙	-4188
국에서	-4189
▁꼭	-4190
에만	-4191
리즘	-4192
해도	-4193
▁채용	-4194
이와	-4195
나미	-4196
ng	-4197
ast	-4198
▁합격	-4199
▁에어	-4200
▁포위	-4201
▁사건을	-4202
석이	-4203
▁무엇	-4204
▁포기	-4205
▁미드	-4206
▁시간을	-4207
프레	-4208
▁에도	-4209
▁발표하였다	-4210
▁없다고	-4211
▁부임	-4212
▁각각의	-4213
ew	-4214
▁생긴	-4215
▁소장	-4216
▁아들이	-4217
▁규칙	-4218
▁종류의	-4219
▁사망했다	-4220
네스	-4221
▁지붕	-4222
비치	-4223
▁엔터테인	-4224
29	-4225
▁벼	-4226
31	-4227
훗날	-4228
▁그러한	-4229
▁작품을	-4230
▁선보	-4231
▁잇는	-4232
▁후지	-4233
▁고속	-4234
▁벡	-4235
▁대략	-4236
시킨다	-4237
38	-4238
ys	-4239
▁공식적으로	-4240
▁1944	-4241
▁l	-4242
▁공을	-4243
▁보낸	-4244
법이	-4245
연맹	-4246
▁승진	-4247
▁탈출	-4248
▁받게	-4249
▁부상	-4250
공사	-4251
화와	-4252
▁55	-4253
▁1958	-4254
▁경우는	-4255
▁겐	-4256
▁기록한	-4257
▁프리미	-4258
ON	-4259
▁역임했다	-4260
교를	-4261
▁카운티	-4262
▁출연하였고	-4263
▁로버트	-4264
oh	-4265
▁지니	-4266
▁마이클	-4267
물이다	-4268
▁동남	-4269
▁명이	-4270
▁다르다	-4271
▁1941	-4272
▁플라	-4273
BA	-4274
데이	-4275
▁1956	-4276
▁프로젝트	-4277
▁Q	-4278
▁요코	-4279
만은	-4280
모를	-4281
▁말았다	-4282
▁앞에	-4283
▁진입	-4284
부인	-4285
▁달라	-4286
님의	-4287
보는	-4288
ov	-4289
씨의	-4290
▁이들의	-4291
▁사용되고	-4292
▁이하	-4293
▁거래	-4294
▁수사	-4295
증을	-4296
▁Re	-4297
마트	-4298
▁경주	-4299
▁높아	-4300
end	-4301
▁응용	-4302
실은	-4303
▁프로세	-4304
▁37	-4305
▁구속	-4306
▁수상했다	-4307
▁인도네시아	-4308
▁것처럼	-4309
▁보조	-4310
66	-4311
▁않았고	-4312
▁층	-4313
▁노부	-4314
▁신성	-4315
▁논란이	-4316
하였지만	-4317
고속도로	-4318
▁렌	-4319
▁니콜	-4320
▁동의	-4321
▁보컬	-4322
▁전공	-4323
▁이전의	-4324
국제	-4325
겠다	-4326
▁방사	-4327
단과	-4328
▁갈라	-4329
▁미니	-4330
▁지키	-4331
▁했던	-4332
▁맛	-4333
▁등급	-4334
▁왼쪽	-4335
▁PC	-4336
▁나는	-4337
▁가서	-4338
▁자살	-4339
▁총독	-4340
베르크	-4341
리우	-4342
▁수송	-4343
ight	-4344
▁1947	-4345
▁쫓	-4346
▁국경	-4347
▁개최된	-4348
기간	-4349
왕이	-4350
율을	-4351
▁동작	-4352
▁아들로	-4353
번째로	-4354
천시	-4355
▁장관	-4356
▁하나는	-4357
▁이뤄	-4358
▁챔피언스리그	-4359
▁공통	-4360
되면	-4361
등이	-4362
▁선수가	-4363
▁세인트	-4364
ok	-4365
바라	-4366
▁탈락	-4367
▁법칙	-4368
▁베이스	-4369
▁국도	-4370
▁주둔	-4371
▁장군	-4372
상태	-4373
크를	-4374
▁지방의	-4375
정치	-4376
▁해에	-4377
▁내의	-4378
▁유사한	-4379
▁명명	-4380
들이다	-4381
▁나치	-4382
▁임진	-4383
▁FA	-4384
▁논의	-4385
▁발견된	-4386
차가	-4387
페이	-4388
▁변환	-4389
▁한반	-4390
국가	-4391
▁불법	-4392
▁운전	-4393
%,	-4394
미야	-4395
▁집행	-4396
▁죽었다	-4397
▁어떠	-4398
▁킹	-4399
▁쓰는	-4400
ff	-4401
▁최다	-4402
▁돌아가	-4403
▁방영된	-4404
치아	-4405
▁보장	-4406
▁콘서	-4407
▁기술을	-4408
▁시에	-4409
게임	-4410
티노	-4411
ill	-4412
▁예측	-4413
kg	-4414
▁반드시	-4415
▁중이다	-4416
▁1919	-4417
▁셋	-4418
▁검찰	-4419
▁늦	-4420
세한	-4421
▁운동을	-4422
▁그레	-4423
▁미디어	-4424
▁수집	-4425
산에	-4426
▁라인	-4427
▁존재하는	-4428
누스	-4429
▁동원	-4430
▁변경되었다	-4431
▁특별한	-4432
▁학문	-4433
동으로	-4434
산시	-4435
ort	-4436
▁국무	-4437
재를	-4438
▁끝난	-4439
식에	-4440
▁후속	-4441
▁SK	-4442
시스	-4443
▁총리	-4444
▁진압	-4445
▁탁	-4446
▁전철	-4447
▁역이다	-4448
▁작품이다	-4449
▁레드	-4450
▁켄	-4451
▁맡아	-4452
▁공화	-4453
▁제대로	-4454
자료	-4455
▁피해를	-4456
▁여기에	-4457
▁경기는	-4458
르가	-4459
패를	-4460
기에서	-4461
▁오른쪽	-4462
▁지냈	-4463
ens	-4464
▁요소	-4465
▁나타내는	-4466
▁올리	-4467
프랑	-4468
▁분쟁	-4469
▁꺾	-4470
▁맞이	-4471
▁군대를	-4472
▁리더	-4473
▁출신으로	-4474
▁쥐	-4475
틀러	-4476
▁지어	-4477
▁1954	-4478
▁형태를	-4479
석은	-4480
ian	-4481
로마	-4482
이므로	-4483
라를	-4484
▁배출	-4485
▁지급	-4486
▁열렸다	-4487
키스탄	-4488
AR	-4489
▁출간	-4490
▁소녀	-4491
▁하였으나	-4492
▁대학교에서	-4493
▁웨스트	-4494
▁둘째	-4495
▁것이며	-4496
없는	-4497
▁고용	-4498
▁중세	-4499
미를	-4500
▁깊은	-4501
▁무덤	-4502
▁댄	-4503
메리	-4504
종을	-4505
적의	-4506
통을	-4507
▁들어서	-4508
▁소비에트	-4509
▁덧	-4510
▁생존	-4511
▁독특	-4512
바로	-4513
▁남은	-4514
▁되자	-4515
▁사건이	-4516
▁세력	-4517
▁킬	-4518
▁의존	-4519
▁1959	-4520
명에	-4521
▁오페	-4522
▁그와	-4523
▁체코	-4524
39	-4525
▁목소	-4526
▁헨리	-4527
▁1939	-4528
▁이성	-4529
▁주관	-4530
▁마지막으로	-4531
▁성인	-4532
68	-4533
▁롯데	-4534
▁파악	-4535
▁세르비아	-4536
뿐만	-4537
지컬	-4538
▁사법	-4539
리우스	-4540
▁서비스를	-4541
▁평가를	-4542
▁양자	-4543
났으며	-4544
▁이룬다	-4545
AT	-4546
▁서버	-4547
▁컵	-4548
▁상승	-4549
▁목표로	-4550
▁1952	-4551
▁홋	-4552
▁저작	-4553
▁창단	-4554
▁이후로	-4555
▁진보	-4556
▁중화민국	-4557
▁제어	-4558
터를	-4559
▁문헌	-4560
▁승인	-4561
▁선교	-4562
▁합성	-4563
▁전파	-4564
면으로	-4565
국으로	-4566
▁복합	-4567
리나	-4568
▁제외하고	-4569
▁능력을	-4570
▁알려졌다	-4571
▁가을	-4572
카이도	-4573
▁계기로	-4574
64	-4575
▁트랙	-4576
▁해산	-4577
▁독립운동	-4578
▁않으며	-4579
▁이집트	-4580
▁다수의	-4581
▁빠르게	-4582
▁받았고	-4583
▁래	-4584
▁대기	-4585
▁아미	-4586
ae	-4587
섰다	-4588
▁개발한	-4589
▁사태	-4590
▁좌우	-4591
▁기대	-4592
▁반도	-4593
항을	-4594
▁모여	-4595
▁개신	-4596
▁빼앗	-4597
▁코드	-4598
▁회전	-4599
▁천연	-4600
▁국제공항	-4601
등의	-4602
▁둘러싸	-4603
io	-4604
터는	-4605
▁정확한	-4606
원이다	-4607
▁75	-4608
▁늘어	-4609
마르	-4610
▁엄청	-4611
프를	-4612
▁농민	-4613
겠다는	-4614
▁틀	-4615
▁일찍	-4616
▁어떠한	-4617
▁콘스탄	-4618
▁완전	-4619
▁마케	-4620
▁까	-4621
▁사립	-4622
77	-4623
▁글을	-4624
▁트로	-4625
▁항성	-4626
▁완공	-4627
조직	-4628
▁김일	-4629
▁연출	-4630
▁활동했다	-4631
▁한국에서	-4632
34	-4633
▁자이	-4634
미는	-4635
대장	-4636
▁위반	-4637
기까지	-4638
주의를	-4639
▁썼다	-4640
▁발매된	-4641
리히	-4642
으니	-4643
▁차트	-4644
▁흉	-4645
방을	-4646
▁갖는	-4647
▁되며	-4648
▁풍부	-4649
▁외부	-4650
▁하였으며	-4651
▁묶	-4652
론의	-4653
▁정책을	-4654
▁가졌다	-4655
▁급제	-4656
▁소년	-4657
▁올려	-4658
▁원년	-4659
2)	-4660
▁포함하고	-4661
▁관료	-4662
▁아버지는	-4663
▁지상역이다	-4664
▁창조	-4665
▁베스트	-4666
구에서	-4667
▁김정	-4668
▁여객철도	-4669
성군	-4670
▁교환	-4671
▁왕국의	-4672
▁나뉜	-4673
개로	-4674
▁1955	-4675
선수	-4676
▁모양의	-4677
토리	-4678
▁덴마크	-4679
▁대부분은	-4680
전과	-4681
▁미군	-4682
▁아사	-4683
▁효율	-4684
▁포도	-4685
▁공군	-4686
▁실질	-4687
마을	-4688
▁영화는	-4689
▁브리	-4690
▁인접	-4691
주에서	-4692
▁새겨	-4693
부터는	-4694
▁받을	-4695
고는	-4696
천군	-4697
▁군주	-4698
▁스티	-4699
▁포함한다	-4700
인도	-4701
라와	-4702
▁일정	-4703
했었다	-4704
▁1000	-4705
1,	-4706
▁신뢰	-4707
▁자녀	-4708
▁성능	-4709
▁스위스	-4710
락을	-4711
▁흘러	-4712
리다	-4713
ure	-4714
▁to	-4715
▁대개	-4716
▁충청북도	-4717
기념	-4718
▁도쿠	-4719
ont	-4720
▁학술	-4721
▁일부는	-4722
곡을	-4723
재판	-4724
one	-4725
▁불안	-4726
▁검사	-4727
▁향상	-4728
▁잡아	-4729
▁1942	-4730
▁특이	-4731
▁지내	-4732
▁파라	-4733
▁연구를	-4734
현의	-4735
▁플레이오프	-4736
▁훗날	-4737
▁밀도는	-4738
요시	-4739
▁보관	-4740
▁우려	-4741
▁미야	-4742
▁인기	-4743
▁조작	-4744
▁작품은	-4745
ld	-4746
▁예정이다	-4747
▁뜻하는	-4748
분류	-4749
타르	-4750
▁카르	-4751
▁분할	-4752
▁점점	-4753
▁지은	-4754
-5	-4755
IA	-4756
▁해양	-4757
▁기록이	-4758
터리	-4759
▁갤	-4760
▁오스만	-4761
ct	-4762
머스	-4763
▁반대로	-4764
man	-4765
퍼드	-4766
▁출장	-4767
민주당	-4768
주었다	-4769
▁1953	-4770
▁부산광역시	-4771
우주	-4772
사우	-4773
연히	-4774
▁당시에는	-4775
▁보안	-4776
리적	-4777
▁받는다	-4778
▁사운드	-4779
질랜드	-4780
제와	-4781
화되어	-4782
이센	-4783
장인	-4784
▁차별	-4785
▁삽	-4786
▁한정	-4787
▁불렀다	-4788
미의	-4789
▁형사	-4790
▁단독	-4791
▁의미를	-4792
으로서의	-4793
▁국회	-4794
동은	-4795
▁간행	-4796
▁쓸	-4797
건을	-4798
▁브루	-4799
▁마치	-4800
났고	-4801
St	-4802
선과	-4803
▁전통적인	-4804
99	-4805
▁현역	-4806
▁1943	-4807
▁일치	-4808
▁1957	-4809
81	-4810
사관	-4811
▁뜻으로	-4812
▁갔다	-4813
▁띄	-4814
▁프로그램을	-4815
조로	-4816
▁노벨	-4817
▁모아	-4818
▁부르는	-4819
▁3,	-4820
ment	-4821
▁그들이	-4822
오스	-4823
금의	-4824
▁있음을	-4825
▁신청	-4826
▁동성	-4827
▁방법으로	-4828
▁명확	-4829
되었을	-4830
▁크고	-4831
▁나이로	-4832
▁마침내	-4833
▁하나인	-4834
▁160	-4835
름을	-4836
▁쓰이는	-4837
▁내용은	-4838
개혁	-4839
책을	-4840
▁조별	-4841
her	-4842
▁연산	-4843
▁이시	-4844
▁없다는	-4845
▁활동하고	-4846
▁처형	-4847
라이언	-4848
▁유형문화재	-4849
▁관계가	-4850
▁주장하였다	-4851
▁출범	-4852
▁올랐	-4853
▁오랫	-4854
▁함락	-4855
▁득표	-4856
▁대통령이	-4857
▁대한민국에서는	-4858
▁횡	-4859
▁민주당	-4860
▁테이	-4861
▁분열	-4862
▁쓰고	-4863
▁성을	-4864
▁시즌에	-4865
▁개막	-4866
▁제작한	-4867
▁문제로	-4868
▁것이라	-4869
▁스미	-4870
▁향해	-4871
경이	-4872
▁느끼	-4873
▁.	-4874
▁택	-4875
▁기둥	-4876
야구	-4877
임이	-4878
ord	-4879
하였던	-4880
▁역으로	-4881
무부	-4882
계획	-4883
▁당초	-4884
▁자신들의	-4885
84	-4886
▁메시	-4887
▁없으며	-4888
▁후보로	-4889
복을	-4890
하였다고	-4891
▁헤르	-4892
시험	-4893
▁꼽	-4894
▁그때	-4895
▁그레이	-4896
투스	-4897
▁KBO	-4898
▁예비	-4899
▁구현	-4900
▁학습	-4901
▁메인	-4902
질이	-4903
공화국	-4904
▁나타난다	-4905
▁34	-4906
▁감독을	-4907
망을	-4908
▁말에	-4909
무늬	-4910
EC	-4911
▁조절	-4912
▁골을	-4913
▁학위를	-4914
▁오랫동안	-4915
산화	-4916
▁나왔다	-4917
▁합쳐	-4918
▁동아	-4919
▁준우	-4920
브라	-4921
▁것이라는	-4922
▁공업	-4923
미가	-4924
▁마이크로소프트	-4925
사스	-4926
▁등장한다	-4927
▁터미널	-4928
▁졸업하고	-4929
토의	-4930
▁바라	-4931
해가	-4932
▁명칭은	-4933
▁대표하는	-4934
▁상품	-4935
▁이름의	-4936
일과	-4937
~19	-4938
▁가지는	-4939
디션	-4940
총독	-4941
사무	-4942
▁쳐	-4943
▁만들어졌다	-4944
▁테러	-4945
▁펼쳐	-4946
▁잉글랜드의	-4947
iv	-4948
▁보병	-4949
▁수영	-4950
▁역사적	-4951
▁로켓	-4952
되었다가	-4953
▁챔피언십	-4954
ll	-4955
▁니시	-4956
자로서	-4957
▁이루어졌다	-4958
▁위성	-4959
▁지금까지	-4960
▁포함하여	-4961
▁무게	-4962
▁트랜	-4963
그라	-4964
주의의	-4965
학에서	-4966
▁시카	-4967
시키기	-4968
▁조선의	-4969
온은	-4970
▁시리아	-4971
▁닥	-4972
왜란	-4973
▁번의	-4974
▁연관	-4975
▁추천	-4976
였지만	-4977
▁뉴질랜드	-4978
▁성적	-4979
▁이후의	-4980
▁경우에	-4981
▁교육을	-4982
▁편찬	-4983
▁다다	-4984
신으로	-4985
▁완료	-4986
▁아르헨티나	-4987
▁음식	-4988
▁선정되었다	-4989
▁바깥	-4990
진의	-4991
▁적절	-4992
보살	-4993
거운	-4994
▁작업을	-4995
▁성향	-4996
▁발굴	-4997
방의	-4998
▁연대	-4999
판이	-5000
▁극장	-5001
▁피아노	-5002
▁그렇게	-5003
82	-5004
고의	-5005
텐츠	-5006
▁분위	-5007
사랑	-5008
▁일본에	-5009
▁프로그래	-5010
▁팝	-5011
▁후기	-5012
▁직업	-5013
에이	-5014
▁저서	-5015
니가	-5016
▁언제	-5017
▁재배	-5018
▁페르시아	-5019
pe	-5020
sh	-5021
▁무너	-5022
▁훌	-5023
▁실현	-5024
▁켈	-5025
▁군이다	-5026
평가	-5027
▁알파	-5028
행정	-5029
▁레오	-5030
▁데이비드	-5031
▁누구	-5032
진이	-5033
▁목록이다	-5034
▁군의	-5035
▁의무	-5036
▁시작된	-5037
▁고유	-5038
이었지만	-5039
▁명을	-5040
▁발견되었다	-5041
▁출시되었다	-5042
▁평안	-5043
크가	-5044
▁이르러	-5045
▁주지	-5046
자유	-5047
ith	-5048
▁톰	-5049
(),	-5050
▁섞	-5051
고등	-5052
▁역은	-5053
▁1936	-5054
▁삼국	-5055
▁주전	-5056
if	-5057
루가	-5058
▁앉	-5059
▁아스	-5060
▁영상	-5061
▁단위	-5062
들로부터	-5063
▁주어진	-5064
▁고문	-5065
▁규모의	-5066
해져	-5067
▁안에서	-5068
▁가스	-5069
내에	-5070
▁임진왜란	-5071
서울	-5072
▁활성	-5073
▁시작한다	-5074
사이트	-5075
▁음악을	-5076
▁무시	-5077
터가	-5078
▁가담	-5079
▁부하	-5080
▁제일	-5081
▁Com	-5082
-20	-5083
▁왕조	-5084
▁예수	-5085
치에	-5086
▁발발	-5087
▁감독으로	-5088
▁어린이	-5089
ore	-5090
▁도와	-5091
▁바뀌었다	-5092
▁부대	-5093
체스터	-5094
▁거두었다	-5095
▁침략	-5096
▁받아들여	-5097
▁유일하게	-5098
▁소송	-5099
각을	-5100
▁녹색	-5101
▁잡지	-5102
VD	-5103
ust	-5104
▁중인	-5105
▁지켜	-5106
▁이루고	-5107
▁취소	-5108
시리즈	-5109
▁행위	-5110
화한	-5111
▁신호	-5112
앤젤	-5113
양의	-5114
레옹	-5115
들목	-5116
▁승객	-5117
사단	-5118
▁가치가	-5119
소송	-5120
▁망명	-5121
▁해당한다	-5122
▁릴	-5123
▁속한	-5124
▁사람들의	-5125
▁정차	-5126
▁DNA	-5127
▁일어났다	-5128
▁놓고	-5129
▁등판	-5130
▁침입	-5131
라며	-5132
ove	-5133
▁스페인의	-5134
▁유행	-5135
ind	-5136
▁조선시대	-5137
치게	-5138
▁가나	-5139
▁라고	-5140
▁방정	-5141
클레	-5142
▁저술	-5143
씨가	-5144
▁나들목	-5145
▁혼합	-5146
소설	-5147
▁통산	-5148
뮤니	-5149
▁참전	-5150
▁제공한다	-5151
안은	-5152
비스	-5153
61	-5154
드라마	-5155
▁박물관	-5156
▁활약을	-5157
▁공헌	-5158
▁차이	-5159
▁정비	-5160
▁입장을	-5161
화되었다	-5162
▁많아	-5163
▁길을	-5164
▁올렸다	-5165
▁1938	-5166
▁창원	-5167
▁독특한	-5168
▁기울	-5169
▁정지	-5170
▁주택	-5171
▁뚜	-5172
▁확률	-5173
▁뮤지컬	-5174
▁일부를	-5175
▁프리미어	-5176
▁연결하는	-5177
▁다르게	-5178
▁스카	-5179
▁희생	-5180
우수	-5181
▁크로아	-5182
▁중에는	-5183
▁군인	-5184
